{"text": "File id: 0 File title: 1._Besluit_Granuliet_2020_95_IenW.pdf.\n\n\n IENW/BSK-2022/150092 Datum 15 juli 2022 \n\n\n Betreft Besluit op uw Wob-verzoek d.d. 1 oktober 2020, kernmerk 2020-95.\n\n\n Geachte In uw brief van 1 oktober 2020 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over granuliet.\n\n\n U vraagt om documenten over de periode 11 februari 2020 tot en met 1 oktober 2020.\n\n\n Verloop van de procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 1 oktober 2020, kenmerk 2020-95.\n\n\n In de e-mail van 30 oktober 2020 is de beslistermijn met vier weken verdaagd.\n\n\n In de e-mail van 6 januari 2021 is aan u bericht dat de beslistermijn is verstreken en bent u geïnformeerd over de stand van zaken.\n\n\n In de maanden maart, juni en juli 2021 zijn er meerdere telefonische contactmomenten met u geweest over de stand van zaken en voortgang van de behandeling van uw Wob-verzoek.\n\n\n In de e-mail van 16 september 2021 vraagt u om de stand van zaken.\n\n\n Op 21 september 2021 is telefonisch aan u bericht wat de laatste stand van zaken is betreffende de behandeling van uw Wob-verzoek bij de bestuurskern.\n\n\n In de e-mail van 28 september 2021 is aan u bericht wat de laatste stand van zaken bij de ILT en RWS is.\n\n\n In de e-mail van 29 september 2021 geeft u aan dat de behandeling van het Wob-verzoek al een jaar duurt en dat u hoopt dat de termijnoverschrijding niet nog groter wordt.\n\n\n Op 24 februari 2022 is telefonisch de stand van zaken betreffende uw Wob- verzoek besproken.\n\n\n Op 24 maart 2022 is telefonisch wederom de stand van zaken in de behandeling van uw Wob-verzoek met u besproken.\n\n\n In de e-mail van 8 april 2022 is aan u bericht dat de bestuurskern van het ministerie van Infrastructuur en Waterstaat, ILT en RWS zienswijzen aan derde belanghebbenden hebben gevraagd op documenten die gegevens bevatten die van derden afkomstig zijn of die betrekking hebben op derden.\n\n\n Wettelijk kader Per 1 mei 2022 is de Wet open overheid (hierna Woo) in werking getreden en de Wob ingetrokken.\n\n\n Zienswijzen Op 8 april 2022 bent u per e-mail geïnformeerd dat er documenten afkomstig van derden-belanghebbenden zijn aangetroffen en zij in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Beoordeling informatie op grond van de Aanbestedingswet 2012 Daarnaast zijn door Arcadis documenten opgesteld in het kader van de ‘Review kwaliteit, toepassing en effecten granuliet in Over de Maas’.\n\n\n Op deze documenten is de Aanbestedingswet 2012 van toepassing, die een eigen openbaarmakingsregime kent.\n\n\n Artikel 2.57 van de Aw 2012 is een bijzondere openbaarmakingsregeling met een uitputtend karakter die voorgaat op de Woo.\n\n\n Artikel 2.57 van de Awb 2012 luidt: \"1.\n\n\n", "label": [[92, 104, "DATE+"], [148, 162, "DATE+"], [209, 223, "DATE+"], [374, 390, "DATE+"], [402, 416, "DATE+"], [515, 529, "DATE+"], [568, 583, "DATE+"], [649, 663, "DATE+"], [773, 786, "DATE+"], [796, 805, "DATE+"], [962, 979, "DATE+"], [1018, 1035, "DATE+"], [1186, 1203, "DATE+"], [1294, 1311, "DATE+"], [1454, 1470, "DATE+"], [1550, 1563, "DATE+"], [1680, 1692, "DATE+"], [1973, 1983, "DATE+"], [2082, 2094, "DATE+"], [2330, 2334, "DATE+"], [2519, 2523, "DATE+"], [2608, 2612, "DATE+"], [2734, 2738, "DATE+"]]}