{"text": "File id: 0 File title: 05-04-2022_grote_mars_besluit.pdf.\n\n\n Directie Noord-Afrika en Midden-Oosten Rijnstraat 8 2515 XP Den Haag Postbus 20061 2500 EB Den Haag Nederland www.rijksoverheid.nl Datum 5 april 2022 Nederland www.nederlandwereldwijd.nl Betreft Reactie\n\n\n  [...], In uw brief van 28 oktober 2021, ontvangen op 29 oktober 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over de demonstraties in het kader van de zogenaamde Grote Mars van de Terugkeer, die plaatsvonden in of bij Gaza in 2018 en 2019.\n\n\n U vraagt: - alle communicatie tussen 30 maart 2018 en heden van of namens de Minister van Buitenlandse Zaken en medewerkers dan wel vertegenwoordigers van het ministerie van Buitenlandse Zaken (inclusief de Nederlandse ambassade in Tel Aviv en de Nederlandse vertegenwoordiging in Ramallah) omtrent de demonstraties in het kader van de zogenaamde Grote Mars van de Terugkeer die plaatsvonden in of bij Gaza in 2018 en 2019.\n\n\n - alle communicatie tussen 30 maart 2018 en heden van of namens de Minister van Buitenlandse Zaken en medewerkers dan wel vertegenwoordigers van het ministerie van Buitenlandse Zaken enerzijds en de Israëlische ambassade in Den Haag anderzijds omtrent de hiervoor genoemde demonstraties in het kader van de Grote Mars van de Terugkeer en een eventueel Israëlisch onderzoek dat zou plaats vinden naar het geweld dat van Israëlische zijde bij deze demonstraties en/of tegen deze demonstranten is gebruikt.\n\n\n - alle communicatie tussen 30 maart 2018 en heden van of namens de Minister van Buitenlandse Zaken en medewerkers dan wel vertegenwoordigers van het ministerie van Buitenlandse Zaken (inclusief de Nederlandse ambassade in Tel Aviv en de Nederlandse vertegenwoordiging in Ramallah) en (medewerkers en/of vertegenwoordigers van) Israëlische autoriteiten.\n\n\n Datum 5 april 2022 - alle communicatie tussen 30 maart 2018 en heden van of namens Min-BuZa.2022.11662-21 de Minister van Buitenlandse Zaken en medewerkers dan wel vertegenwoordigers van het ministerie van Buitenlandse Zaken (inclusief de Nederlandse ambassade in Tel Aviv en de Nederlandse vertegenwoordiging in Ramallah) die heeft plaatsgevonden bij de door Minister Blok in zijn brief van 19 juni 2020 genoemde gelegenheden betreffende het in bedoelde brief genoemde Israëlische onderzoek.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 1 november 2021.\n\n\n In de e-mail van 22 november 2021 is de beslistermijn met vier weken verdaagd.\n\n\n Bij e-mail van 24 november 2021 werd bevestigd dat u eind februari 2022 een besluit tegemoet zou kunnen zien, hetgeen de heer Jelle-Jochem Duits van dit ministerie telefonisch met u besprak op 23 november 2021.\n\n\n Op 28 februari 2022 werd u per e-mail bericht dat het besluit u eind maart 2022 zou toegaan in verband met het opvragen van zienswijzen van derde partijen.\n\n\n Bij e-mail van 31 maart 2022 werd u geïnformeerd dat u het besluit uiterlijk 8 april 2022 zou ontvangen.\n\n\n Zienswijzen U bent er over geïnformeerd in de e-mail van 28 februari 2022 dat er derde belanghebbenden zijn bij de openbaarmaking van een aantal documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Besluit Ik heb besloten (deels) aan uw verzoek tegemoet te komen en de Datum 5 april 2022 informatie waarom u verzocht (deels) openbaar te maken.\n\n\n Datum 5 april 2022 Min-BuZa.2022.11662-21 Betrekkingen van Nederland met andere staten en met internationale organisaties Op grond van artikel 10, tweede lid, aanhef en onder a, van de Wob blijft verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van de betrekkingen van Nederland met andere staten en met internationale organisaties.\n\n\n Het voorkomen van onevenredige bevoordeling of benadeling Datum Op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob blijft 5 april 2022 verstrekking van informatie achterwege voor zover het belang daarvan Min-BuZa.2022.11662-21 niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n (Dave van den Nieuwenhof) Datum 5 april 2022 Min-BuZa.2022.11662-21 Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen, gericht aan de minister van Buitenlandse Zaken, t.a.v.\n\n\n 5 april 2022 5.\n\n\n", "label": [[198, 210, "DATE+"], [291, 306, "DATE+"], [321, 336, "DATE+"], [547, 551, "DATE+"], [555, 559, "DATE+"], [601, 614, "DATE+"], [974, 978, "DATE+"], [982, 986, "DATE+"], [1018, 1031, "DATE+"], [1525, 1538, "DATE+"], [1860, 1872, "DATE+"], [1900, 1913, "DATE+"], [2246, 2258, "DATE+"], [2419, 2434, "DATE+"], [2456, 2472, "DATE+"], [2536, 2552, "DATE+"], [2579, 2592, "DATE+"], [2714, 2730, "DATE+"], [2738, 2754, "DATE+"], [2804, 2814, "DATE+"], [2909, 2922, "DATE+"], [2971, 2983, "DATE+"], [3059, 3075, "DATE+"], [3315, 3327, "DATE+"], [3393, 3405, "DATE+"], [3911, 3923, "DATE+"], [4238, 4250, "DATE+"], [4442, 4454, "DATE+"]]}