{"text": "File id: 108 File title: besluit-wob-steun-sint-maarten.pdf.\n\n\n www.linkedin.com/company/ ministerie-van-bzk \n\n\n Uw kenmerk 0 5 APR 2022 \n\n\n Bij brief van 18 maart 2021 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Bij brief van 23 maart 2021 heb ik de ontvangst van uw verzoek bevestigd.\n\n\n Procesverloop en contact Uw Wob-verzoek van 18 maart 2021 was algemeen en omvangrijk.\n\n\n Daarom heeft u van een medewerker op 13 april 2021 een brief ontvangen om uw Wob-verzoek nader te preciseren.\n\n\n Tevens staat in deze brief een verdagingstermijn van vier weken tot en met 22 mei 2021.\n\n\n Op 22 april 2021 heeft u op dit preciseringsverzoek gereageerd, zonder een nadere precisering aan te geven.\n\n\n Op 19 mei 2021 is aan u een brief gestuurd, met het verzoek om telefonisch contact, zodat u uw verzoek kon verduidelijken.\n\n\n Hieraan was een antwoordtermijn tot en met 4 juni 2021 verbonden.\n\n\n Op 25 mei 2021 heeft u een brief gestuurd, met een gepreciseerd Wob-verzoek aangaande Sint Maarten.\n\n\n • Alle maatregelen die de St. Maartense overheid is opgelegd, zodat de St. Maartense overheid financiële steun kan krijgen van de Nederlandse regering voor covid-19/dan wel covid-19 periode (vanaf maart 2020 t/m heden).\n\n\n Op 1 oktober 2021 heeft u een beslissing ontvangen op uw Wob-verzoek en zijn 26 documenten (gedeeltelijk) openbaar gemaakt.\n\n\n Aanvullend besluit Op 1 oktober 2021 is op uw verzoek besloten en zijn 26 documenten (deels) openbaar gemaakt.\n\n\n Voor deze afweging vind ik onder meer steun in de rechtspraak van de bestuursrechter over stukken opgesteld ten behoeve van het MH-17 onderzoek (ABRvS 25 oktober 2017, ECLI:NL:RVS:2017:2883).\n\n\n Brief: Impact covid-19 Deels 10.2.e Centrale bank MFin Curacao op Monetaire Unie - openbaar Curacao en Sint- en MFin Sint- 17 maart 2020 Maarten Maarten 2.\n\n\n Brief: Impact Covid- Niet openbaar 10.2.a IMF Centrale 19 Curaao en Sint- 10.2.g bank Curacao Maarten - 6 april MFin Curacao 2020 MFin Sint- Maarten 3.\n\n\n Brief: Response to Deels 10.2.e MP Sint- Maarten Stas BZK conditions by the Openbaar kingdom council of ministers - 20 mei 2020 4.\n\n\n Brief: Advies Niet openbaar Buiten College financieel MP Nederland voorwaarden reikwijdte toezicht Aruba liquiditeitssteun - 24 juni 2020 5.\n\n\n Brief: kopie van brief Niet openbaar 10.2.a GevMin Sint- Stas BZK inzake aanhouding 10.2.e Maarten agendapunt 1 RMR - 10.2.9 8 juli 2020 6.\n\n\n Brief: voorwaarden Niet openbaar 10.2.a College financieel MFin Sint- tweede tranche 10.2.e toezicht Curaao Maarten liquiditeitssteun - 15 10.2.g en Sint-Maarten september 2020 7.\n\n\n Brief: Reactie op brief Deels 10.2.e MP Sint-Maarten Stas BZK betreffende nader openbaar overleg consensus rijkswet - 6 november 2020 8.\n\n\n Maarten zetten stappen - 13 Vindplaats: december 2020 eerste deelbesluit docnummer 28 9.\n\n\n Brief: Akkoord Sint- Deels 10.2.e MP Sint-Maarten Stas BZK Maarten - 15 Openbaar december 2020 10.\n\n\n Brief: Verzoek van de Deels 10.2.e MP Sint-Maarten Stas BZK RMR - 18 december Openbaar 2020 11.\n\n\n Brief: Reactie op uw Deels 10.2.e Stas BZK MP Sint- brief - 18 december Openbaar Maarten 2020 12.\n\n\n Brief: Position of the Deels 10.2.e MP Sint-Maarten Stas BZK Datum Kenmerk 2022-0000129414 council of ministers of Openbaar Sint-Maarten - 18 december 2020 13.\n\n\n Brief: Uw reactie Deels 10.2.e Stas BZK MP Sint- kenmerk 11164B - 19 Openbaar Maarten december 2020 14.\n\n\n Brief: Reaction to Deels 10.2.e MP Sint-Maarten Stas BZK reference 2020- Openbaar 0000762125 - 21 december 2020 15.\n\n\n Brief: response to Deels 10.2.e MP Sint-Maarten BZK letter: zorgen over de openbaar corporate governance PJIA - 14 januari 2021 16.\n\n\n Maarten salariskorting Sint- Vindplaats: Maarten - 25 januari eerste 2021 deelbesluit docnummer 16 17.\n\n\n E-mail: St. Maarten Deels 10.2.e Schiphol Group BZK reconstruction openbaar expression of concern - 1 februari 2021 18.\n\n\n Brief: Concerns recent Niet openbaar 10.2a World Bank MP Sint- developments Sint- 10.2g Maarten Maarten - 3 februari 2021 19.\n\n\n Brief: reactie op uw Deels 10.2.e Stas BZK MP Sint- brieven inzake het openbaar Maarten landspakket - 10 februari 2021 20.\n\n\n Brief: Corporate Deels 10.2.e BZK MP Sint- governance PJIA - 8 openbaar Maarten april 2021 21.\n\n\n Brief: PJIA Deels 10.2.e Schiphol Group BZK governance concerns openbaar - 9 april 2021 22.\n\n\n Brief: PJIA- notice of Deels 10.2.e Schiphol Group MP Sint- termination - 6 mei openbaar Maarten en 2021 MFin Sint- Maarten 23.\n\n\n Brief: vertraging van Deels 10.2.e MP Sint-Maarten MP Nederland leenovereenkomst - 6 openbaar mei 2021 24.\n\n\n Brief: Reactie op Openbaar; Stas BZK MP Sint- afhandeling Vindplaats: Maarten leenovereenkomst - Reactie op 12 mei 2021 brief over afhandeling leenovereenko Datum Kenmerk 2022-0000129414 mst Sint Maarten I Brief 1 Rijksoverheid.\n\n\n Brief: uitbetalen van Deels 10.2.e MP Sint-Maarten Stas BZK verleende openbaar liquiditeitssteun - 12 mei 2021 26.\n\n\n Brief: reactie op uw Deels 10.2.e MP Sint-Maarten Stas BZK brief van 12 mei jl.\n\n\n - openbaar 16 mei 2021 27.\n\n\n", "label": [[132, 136, "DATE+"], [155, 168, "DATE+"], [325, 338, "DATE+"], [432, 445, "DATE+"], [514, 527, "DATE+"], [665, 676, "DATE+"], [684, 697, "DATE+"], [795, 806, "DATE+"], [961, 972, "DATE+"], [990, 1001, "DATE+"], [1287, 1297, "DATE+"], [1316, 1330, "DATE+"], [1462, 1476, "DATE+"], [1705, 1720, "DATE+"], [1872, 1880, "DATE+"], [1881, 1885, "DATE+"], [2012, 2019, "DATE+"], [2033, 2037, "DATE+"], [2179, 2190, "DATE+"], [2322, 2334, "DATE+"], [2466, 2477, "DATE+"], [2646, 2660, "DATE+"], [2785, 2800, "DATE+"], [2847, 2860, "DATE+"], [2980, 2993, "DATE+"], [3067, 3078, "DATE+"], [3088, 3092, "DATE+"], [3160, 3171, "DATE+"], [3189, 3193, "DATE+"], [3340, 3356, "DATE+"], [3450, 3463, "DATE+"], [3538, 3543, "DATE+"], [3566, 3582, "DATE+"], [3702, 3717, "DATE+"], [3776, 3786, "DATE+"], [3794, 3798, "DATE+"], [3931, 3946, "DATE+"], [4060, 4075, "DATE+"], [4185, 4201, "DATE+"], [4281, 4299, "DATE+"], [4382, 4394, "DATE+"], [4476, 4481, "DATE+"], [4502, 4506, "DATE+"], [4627, 4635, "DATE+"], [4751, 4762, "DATE+"], [4974, 4985, "DATE+"], [5062, 5068, "DATE+"], [5087, 5098, "DATE+"]]}