{"text": "File id: 112 File title: besluit-wob-verzoek-clearview-ai.pdf.\n\n\n 10.2.e Bezoekadres 10.2.e Bezuidenhoutseweg 73 10.2.e 2594 AC Den Haag Postadres Postbus 20401 Per e-mail:10.2.e 2500 EK Den Haag Overheidsidentificatienr 00000001003214369000 T 070 379 8911 (algemeen) F 070 378 6100 (algemeen) www, rijksove rheid .ni/ezk Behandeld door 10.2.e Datum 23-03-2022 E 10.2.e @minezk.ni Betreft Besluit op uw Wob-verzoek d.d. 29 oktober 2021 inzake Clearview AI Ons kenmerk DGBI / 22049983 Uw kenmerk Geachte 10.2.e , Bijlage(n) In uw e-mail van 29 oktober 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over het gebruik van Clearview AI.\n\n\n U vraagt documenten over het gebruik van dan wel de samenwerking met Clearview AI in uw organisatie, waaronder in elk geval moet worden verstaan: - Documenten, inclusief alle onderhavige stukken, waaronder e-mails, berichten, correspondentie en rapporten, met betrekking tot Clearview AI en diens producten, lopende vanaf 1 januari 2017 tot heden; - Documenten, inclusief vergaderstukken, e-mails en rapporten, inzake intern overleg over het gebruik van Clearview AI en diens producten, lopende vanaf 1 januari 2017 tot heden; - Documenten, inclusief vergaderstukken, e-mails en rapporten, met betrekking tot het gebruik van Clearview, lopende vanaf 1 januari 2017 tot heden; - Documenten, inclusief vergaderstukken, gespreksverslagen, mailwisselingen, brieven en faxen, met inbegrip van bijlagen, en interne en externe adviezen met betrekking tot Clearview AI en diens producten, lopende vanaf 1 januari 2017 tot heden - Documenten, inclusief vergaderstukken, gespreksverslagen, mailwisselingen, brieven en faxen, met inbegrip van bijlagen, en interne en externe adviezen met betrekking tot gegevens die kunnen worden gebruikt dan wel gevoed aan of ingevoerd in Clearview AI; - Een overzicht van de gegevensbronnen die werden gebruikt voor software van Clearview AI.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 26 november 2021, kenmerk W32 / 21288633.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 24 december 2021.\n\n\n Over dit verzoek hebt u op 14 januari 2022 per e-mail contact gehad met een ambtenaar van mijn ministerie.\n\n\n U is uitgelegd dat er geen documenten zijn die binnen de reikwijdte van uw verzoek vallen, aangezien uw Wob-verzoek was afgebakend tot 'alle documenten over het gebruik van dan wel de samenwerking met Clearview AI in [mijn] organisatie'.\n\n\n U is aangezegd dat er uiterlijk op 5 februari 2022 op uw Wob-verzoek zou zijn beslist.\n\n\n", "label": [[420, 435, "DATE+"], [540, 555, "DATE+"], [1009, 1023, "DATE+"], [1188, 1202, "DATE+"], [1337, 1351, "DATE+"], [1582, 1596, "DATE+"], [2026, 2042, "DATE+"], [2140, 2156, "DATE+"], [2188, 2203, "DATE+"], [2488, 2489, "DATE+"], [2547, 2562, "DATE+"]]}