{"text": "File id: 116 File title: besluit-wob-vluchten-curacao-aruba.pdf.\n\n\n Min-BuZa.2022.11716-15 Datum 21 april 2022 \n\n\n  […], In uw e-mail van 27 december 2021, ontvangen op 27 december 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie en interne correspondentie verzocht over “het wederom plannen van humanitaire vluchten vanuit Aruba en Curaçao naar Venezuela”.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 3 januari 2022.\n\n\n In de e-mail van 19 januari 2022 is de beslistermijn met vier weken verdaagd.\n\n\n Per e-mail van 18 februari 2022 werd u bericht dat u eind maart 2022 een besluit kon tegemoet zien.\n\n\n Op 28 maart 2022 werd u per e-mail meegedeeld dat mede wegens het versturen van zienswijzeverzoeken aan derde partijen, u eind april 2022 een besluit zou kunnen tegemoetzien.\n\n\n Op 28 maart 2022 zond u per e-mail een ingebrekestelling aan het ministerie van Buitenlandse Zaken met het verzoek u binnen twee weken een besluit in primo te doen toegaan.\n\n\n Op 8 april 2022 ging u een e-mail toe dat 11 april 2022 niet haalbaar was om u een besluit te sturen maar dat het streven was u vóór 25 april 2022 een besluit te doen toekomen.\n\n\n Wettelijk kader Datum 21 april 2022 Uw verzoek valt onder de reikwijdte van de Wob.\n\n\n Zienswijzen U bent er over geïnformeerd in de e-mail van 28 maart 2022 dat er derde belanghebbenden zijn bij de openbaarmaking van meerdere documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Overwegingen Datum 21 april 2022 Onze referentie Algemene overweging: openbaarheid t.a.v.\n\n\n Betrekkingen van Nederland met andere staten en met internationale organisaties Datum 21 april 2022 Op grond van artikel 10, tweede lid, aanhef en onder a, van de Wob blijft Onze referentie Min-BuZa.2022.11716-15 verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van de betrekkingen van Nederland met andere staten en met internationale organisaties.\n\n\n Datum Het voorkomen van onevenredige bevoordeling of benadeling 21 april 2022 Onze referentie Op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob blijft Min-BuZa.2022.11716-15 verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n Het 21 april 2022 bezwaarschrift moet zijn ondertekend, voorzien van een datum alsmede de naam Onze referentie Min-BuZa.2022.11716-15 en het adres van de indiener en dient vergezeld te gaan van de gronden waarop het bezwaar berust, en zo mogelijk, van een afschrift van het besluit waartegen het bezwaar is gericht.\n\n\n Bijlage – Relevante artikelen uit de Wob Datum Artikel 1 21 april 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: Onze referentie a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Min-BuZa.2022.11716-15 materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere staten en met internationale 21 april 2022 organisaties; Onze referentie b. de economische of financiële belangen van de Staat, de andere publiekrechtelijke Min-BuZa.2022.11716-15 lichamen of de in artikel 1a, onder c en d, bedoelde bestuursorganen; c. de opsporing en vervolging van strafbare feiten; d. inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. het belang, dat de geadresseerde erbij heeft als eerste kennis te kunnen nemen van de informatie; g. het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n", "label": [[97, 110, "DATE+"], [138, 154, "DATE+"], [169, 185, "DATE+"], [470, 484, "DATE+"], [506, 521, "DATE+"], [585, 601, "DATE+"], [628, 638, "DATE+"], [676, 689, "DATE+"], [800, 810, "DATE+"], [854, 867, "DATE+"], [1030, 1042, "DATE+"], [1069, 1082, "DATE+"], [1160, 1173, "DATE+"], [1229, 1242, "DATE+"], [1351, 1364, "DATE+"], [1544, 1557, "DATE+"], [1704, 1717, "DATE+"], [2085, 2098, "DATE+"], [2475, 2488, "DATE+"], [2847, 2860, "DATE+"], [3995, 4008, "DATE+"]]}