{"text": "File id: 118 File title: besluit-wobverzoek-natuurherstel-hart-van-meijendel.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n Onze referentie Datum 20 juni 2022 \n\n\n  , Op 9 maart 2022 ontving ik uw verzoek waarin u vraagt om openbaarmaking van informatie.\n\n\n U vraagt om openbaarmaking van de verstrekte subsidies aan Dunea N.V. als terreinbeheerder van Natura 2000 gebied Meijendel in het kader van (versneld) natuurherstel en herstelmaatregelen.\n\n\n Op 5 april 2022 heeft u uw verzoek in een e-mail toegelicht.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wob ingetrokken en vervangen door de Wet open overheid (Woo).\n\n\n Uw verzoek U vraagt om openbaarmaking van informatie over verstrekte subsidies aan Dunea N.V. als terreinbeheerder van Natura 2000 gebied Meijendel in het kader van (versneld) natuurherstel en herstelmaatregelen.\n\n\n Daarom heb ik deze derde-belanghebbende van uw 20 juni 2022 verzoek op de hoogte gebracht.\n\n\n Datum 20 juni 2022 Onze referentie Met vriendelijke groet, Wob/2022/054 De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Nynke Kuipers Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Datum 20 juni 2022 Onze referentie Wob/2022/054 Relevante artikelen uit de Woo Bijlage nummer 1 Horend bij Verzoek openbaarmaking gegevens Datum 20 juni 2022 Onze referentie Wob/2022/054 Contactpersoon Relevante artikelen uit de Woo Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n de eenheid van de Kroon in gevaar zou kunnen brengen; Rijksdienst voor Ondernemend Nederland b. de veiligheid van de Staat zou kunnen schaden; Vergunningen en handhaving c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; Datum d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk 20 juni 2022 paragraaf 3.2 van de Uitvoeringswet Algemene verordening Onze referentie gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft Wob/2022/054 gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking heeft op emissies in het milieu Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Datum 20 juni 2022 Onze referentie Wob/2022/054 \n\n\n", "label": [[176, 180, "DATE+"], [181, 188, "DATE+"], [231, 243, "DATE+"], [254, 266, "DATE+"], [444, 448, "DATE+"], [537, 549, "DATE+"], [617, 627, "DATE+"], [825, 829, "DATE+"], [962, 974, "DATE+"], [1015, 1027, "DATE+"], [1370, 1382, "DATE+"], [1509, 1521, "DATE+"], [2163, 2175, "DATE+"], [2951, 2963, "DATE+"]]}