{"text": "File id: 127 File title: besluit_2021-271.pdf.\n\n\n Datum 14 januari 2022 \n\n\n  , In uw brief van 1 november 2021 heeft u, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob), verzocht om informatie over de registratie van eendenkooien.\n\n\n Samengevat vraagt u om een lijst met alle eendenkooien die sinds 1 april 1977 bij het ministerie van Landbouw, Natuur en Voedselkwaliteit (LNV) geregistreerd zijn.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd op 18 november 2021, referentienummer Wob/2021/271.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 27 december 2021.\n\n\n Het betreft een overzicht van geregistreerde eendenkooien vanaf 2004 met bijbehorende kadastrale locatie.\n\n\n Voor de periode 1977 tot en met 2003 zijn geen gegevens aangetroffen.\n\n\n Datum 14 januari 2022 Het recht op openbaarmaking op grond van de Wob dient uitsluitend het publieke Onze referentie belang van een goede en democratische bestuursvoering.\n\n\n Datum 14 januari 2022 Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Bijlage 1 – Relevante artikelen uit de Wob Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Datum 14 januari 2022 materiaal dat gegevens bevat; Onze referentie b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op WOB/2021/271 beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Onverminderd artikel 4:15 van de Algemene wet bestuursrecht wordt de Datum termijn voor het geven van een beschikking opgeschort gerekend vanaf de dag na 14 januari 2022 die waarop het bestuursorgaan de verzoeker meedeelt dat toepassing is gegeven Onze referentie aan artikel 4:8 van de Algemene wet bestuursrecht, tot de dag waarop door de WOB/2021/271 belanghebbende of belanghebbenden een zienswijze naar voren is gebracht of de daarvoor gestelde termijn ongebruikt is verstreken.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft achterwege voor zover Ondernemend Nederland Vergunningen en Handhaving dit: a. de eenheid van de Kroon in gevaar zou kunnen brengen; Datum b. de veiligheid van de Staat zou kunnen schaden; 14 januari 2022 c. bedrijfs- en fabricagegegevens betreft, die door natuurlijke personen of Onze referentie rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; WOB/2021/271 d. persoonsgegevens betreft als bedoeld in de artikelen 9, 10 en 87 van de Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de persoonlijke levenssfeer maakt.\n\n\n Geregistreerde eendenkooien Volledig openbaar geen vanaf 2004 Datum 14 januari 2022 Onze referentie WOB/2021/271 \n\n\n", "label": [[56, 71, "DATE+"], [95, 110, "DATE+"], [314, 326, "DATE+"], [483, 499, "DATE+"], [604, 620, "DATE+"], [689, 693, "DATE+"], [750, 754, "DATE+"], [766, 770, "DATE+"], [813, 828, "DATE+"], [988, 1003, "DATE+"], [1347, 1362, "DATE+"], [2268, 2283, "DATE+"], [2847, 2862, "DATE+"], [3291, 3295, "DATE+"], [3302, 3317, "DATE+"]]}