{"text": "File id: 129 File title: Besluit_Belhokjes_R8_redacted.pdf.\n\n\n E WOO@minbuza.nl Datum 12 augustus 2022 \n\n\n  […] In uw brief van 8 juni 2022, door mij ontvangen op 13 juni 2022, heeft u met een beroep op de Wet open overheid (hierna: Woo) informatie verzocht over de plaatsing van belhokjes in het Rijkskantoor aan de Rijnstraat 8 in Den Haag.\n\n\n Dit onderdeel van het verzoek ziet tevens op correspondentie verband houdende met en uitgewisseld over deze financiële bescheiden; • Interne stukken berustende bij het ministerie over de belhokjes, daaronder begrepen in ieder geval alle stukken die zien op de accordering en besluitvorming voor de aanschaf van deze belhokjes; • Alle (rechtstreekse) correspondentie gevoerd met de minister van BuZa en diens (directe) medewerkers, die zien op de (aanschaf van de) belhokjes; • Alle correspondentie gevoerd met (1) de Ondernemingsraad, (2) de Vereniging van de Dienst Buitenlandse Zaken van het Ministerie van Buitenlandse Zaken en (3) het Rijksvastgoedbedrijf, over de (aanschaf van de)belhokjes.” De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 15 juni 2022.\n\n\n Bij e-mail van 27 juni is aan u kenbaar gemaakt dat het Rijksvastgoedbedrijf (RVB) de eigenaar en beheerder is van het kantoor aan de Rijnstraat 8.\n\n\n Voorts zijn de belhokjes Datum op meerdere verdiepingen in het Rijkskantoor geplaatst, niet alleen op de 12 augustus 2022 verdiepingen waar het ministerie van BZ gebruik van maakt.\n\n\n Dit is in het telefoongesprek van 21 juli 2022 en bij e-mail van 21 juli 2022 met u besproken.\n\n\n Bij e-mail van 11 juli 2022 heb ik u voorts laten weten dat de beslistermijn aangaande uw verzoek, met toepassing van artikel 4.4., tweede lid, van de Woo met twee weken wordt verdaagd.\n\n\n Algemene uitgangspunten bij toetsing aan de uitzonderingsgronden Datum 12 augustus 2022 De toetsing aan de uitzonderingsgronden verloopt als volgt.\n\n\n Ik acht het in dit geval ook niet in het belang van een goede en democratische bestuursvoering om met toepassing Datum van artikel 5.2, tweede lid, de persoonlijke beleidsopvattingen toch openbaar te 12 augustus 2022 maken.\n\n\n Bijlage 1 – Relevante artikelen uit de Woo Datum 12 augustus 2022 Artikel 1.1 Onze referentie BZ-2022.12080-28 Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Voor zover het verzoek betrekking heeft op informatie die berust bij een ander Datum bestuursorgaan dan dat waarbij het verzoek is ingediend, wordt de verzoeker zo 12 augustus 2022 nodig naar dat bestuursorgaan verwezen.\n\n\n 12 augustus 2022 4.\n\n\n", "label": [[86, 102, "DATE+"], [128, 139, "DATE+"], [163, 175, "DATE+"], [1113, 1125, "DATE+"], [1145, 1152, "DATE+"], [1386, 1402, "DATE+"], [1499, 1511, "DATE+"], [1530, 1542, "DATE+"], [1578, 1590, "DATE+"], [1823, 1839, "DATE+"], [2103, 2119, "DATE+"], [2179, 2195, "DATE+"], [2554, 2570, "DATE+"], [2614, 2630, "DATE+"]]}