{"text": "File id: 133 File title: Besluit_inzake_Wob-verzoek_PTSS.pdf.\n\n\n Wilt u slechts één zaak in uw Datum 30 april 2022 brief behandelen.\n\n\n Onderwerp Uw Wob-verzoek inzake gespreksverslagen PTSS Geachte In uw brief van 26 februari 2021, ontvangen op 27 februari 2021, heeft u mij met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om documenten of informatie in het kader van de bestuurlijke aangelegenheid: - de gespreksverslagen tussen mij en medewerkers van de politie met Post Traumatische Stress Stoornissen (hierna: PTSS) over de periode 2017 tot en met 27 februari 2021.\n\n\n Op mijn departement zijn sinds 11 april 2018 pas documenten aanwezig over deze bestuurlijke aangelegenheid.\n\n\n Gelet hierop is de relevante periode vastgesteld op 11 april 2018 tot 27 februari 2021.\n\n\n Procedure Op 27 februari 2021 heb ik uw Wob-verzoek ontvangen.\n\n\n Bij brief van 2 maart 2021 (met kenmerk 3240522) heb ik u verzocht om contact op te nemen met een van mijn medewerkers wegens het ontbreken van uw telefoon- of e-mailgegevens.\n\n\n Bij brief van 4 maart 2021 (met kenmerk 3242521) heb ik de ontvangst van uw verzoek bevestigd.\n\n\n Bij e-mail van 5 maart 2021 heeft u gereageerd inzake de omvang van uw Wob- verzoek.\n\n\n Bij brief van 23 maart 2021 (met kenmerk 3265156)) heb ik u laten weten dat ik de termijn van behandeling met vier weken verleng, omdat een zorgvuldige besluitvorming meer tijd vergt.\n\n\n Datum 30 april 2022 Inventarisatie documenten Ons kenmerk Op basis van uw verzoek zijn in totaal 101 documenten aangetroffen.\n\n\n Op grond van artikelen 9, 10 en 87 van de Algemene Directoraat-Generaal Verordening Gegevensbescherming worden onder bijzondere persoonsgegevens Politie en Veiligheidsregio's verstaan gegevens over iemands godsdienst of levensovertuiging, ras, politieke gezindheid, gezondheid, seksuele leven, lidmaatschap van een vakvereniging, Datum strafrechtelijke persoonsgegevens en persoonsgegevens over onrechtmatig of 30 april 2022 hinderlijk gedrag in verband met een opgelegd verbod naar aanleiding van dat Ons kenmerk gedrag.\n\n\n 30 april 2022 Ons kenmerk Persoonlijke beleidsopvattingen in een stuk voor intern beraad (artikel 11.1 Wob) 3804675 Artikel 11, eerste lid, van de Wob bepaalt dat in geval van een verzoek om informatie uit documenten, opgesteld ten behoeve van intern beraad, geen informatie wordt verstrekt over daarin opgenomen persoonlijke beleidsopvattingen.\n\n\n Directoraat-Generaal Politie en Veiligheidsregio's Wijze van openbaarmaking Datum De documenten die door mij (gedeeltelijk) openbaar worden gemaakt treft u als 30 april 2022 bijlage bij dit besluit aan.\n\n\n Dit bezwaarschrift moet worden gericht aan de Minister van Justitie en Veiligheid, ter attentie van de Directie Wetgeving en Juridische Zaken, Sector Juridische Zaken en Wetgevingsbeleid, Postbus 20301, 2500 EH Den Haag Bijlage 1 — Relevante artikelen uit de Wob Directoraat-Generaal Politie en Veiligheidsregio's Datum 30 april 2022 Ons kenmerk 3804675 Artikel 10 1.\n\n\n Directoraat-Generaal Politie en Veiligheidsregio's Datum 30 april 2022 Ons kenmerk 3804675 Artikel 11 1.\n\n\n", "label": [[101, 114, "DATE+"], [215, 231, "DATE+"], [246, 262, "DATE+"], [562, 566, "DATE+"], [578, 594, "DATE+"], [630, 643, "DATE+"], [762, 775, "DATE+"], [780, 796, "DATE+"], [814, 830, "DATE+"], [881, 893, "DATE+"], [1060, 1072, "DATE+"], [1159, 1171, "DATE+"], [1246, 1259, "DATE+"], [1425, 1438, "DATE+"], [1959, 1972, "DATE+"], [2073, 2086, "DATE+"], [2582, 2595, "DATE+"], [2948, 2961, "DATE+"], [3056, 3069, "DATE+"]]}