{"text": "File id: 138 File title: Besluit_op_uw_Woo-verzoek.pdf.\n\n\n Datum 14 september 2022 4174602 \n\n\n In uw verzoek van 22 juni 2022, door mij ontvangen op 24 juni 2022, heeft u de Minister van Justitie en Veiligheid gevraagd informatie openbaar te maken over de evaluatie van het proces tot afhandeling van verzoeken op grond van de Wet openbaarheid van bestuur (Wob) voor het tijdvak januari 2019 tot en met heden.\n\n\n Op 28 juni 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 18 juli 2022 (kenmerk brief: 4109744) heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt, het niet lukt om hier binnen vier weken op te antwoorden en ik hiervoor twee weken extra nodig zou hebben.\n\n\n De uiterlijke beslisdatum is daarmee 3 augustus 2022 geworden.\n\n\n Op 18 juli 2022 heeft u telefonisch contact gehad met een medewerker van het Ministerie van Justitie en Veiligheid.\n\n\n Op 1 augustus 2022 heeft u bericht ontvangen dat de beoordeling van uw verzoek is uitgesteld tot 31 augustus 2022, omdat de betrokken belanghebbenden zijn gevraagd binnen een termijn van vier weken hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Op 26 augustus heeft u bericht ontvangen dat uw verzoek vanaf 26 augustus weer verder wordt behandeld.\n\n\n Deze documenten zijn genoemd in de inventarislijst in 14 september 2022 bijlage 2 bij deze brief.\n\n\n De documenten dateren uit de periode tussen december 2019 en mei 2021.\n\n\n Zienswijzen In de brief van 1 augustus 2022 (kenmerk: 4136714) heb ik u laten weten dat de betrokken belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Voor de 14 september 2022 motivering van dit besluit verwijs ik naar het onderdeel “Overwegingen” onder vijf Ons kenmerk van deze brief.\n\n\n Deze informatie heb ik onleesbaar gemaakt om 14 september 2022 herleidbaarheid te voorkomen.\n\n\n Het voorgaande ligt anders voor het gesprek Datum dat ik met de journalisten heb gevoerd, omdat ik hen in de gelegenheid heb 14 september 2022 gesteld om een zienswijze te geven en zij in vrijheid hebben ingestemd met de Ons kenmerk openbaarmaking van het gespreksverslag.\n\n\n Ik verwijs in dit verband ook naar de uitspraak van de rechtbank Gelderland van 26 maart 2018, ECLI:NL:RBGEL:2018:3272.\n\n\n", "label": [[65, 82, "DATE+"], [113, 125, "DATE+"], [149, 161, "DATE+"], [379, 391, "DATE+"], [416, 428, "DATE+"], [504, 516, "DATE+"], [768, 783, "DATE+"], [800, 812, "DATE+"], [919, 934, "DATE+"], [1013, 1029, "DATE+"], [1211, 1222, "DATE+"], [1270, 1281, "DATE+"], [1368, 1385, "DATE+"], [1459, 1472, "DATE+"], [1476, 1484, "DATE+"], [1517, 1532, "DATE+"], [1722, 1739, "DATE+"], [1899, 1916, "DATE+"], [2075, 2092, "DATE+"], [2306, 2319, "DATE+"]]}