{"text": "File id: 145 File title: Besluit_op_Wob-verzoek.pdf.\n\n\n EH Den Haag nii.vw.rilksoverheid.nlijenv Contactpersoon 102.0 Datum 21 april 2022 \n\n\n  heer 10.2.e, Wagen 7 Bij brief van 23 juni 2020, door mij ontvangen op 24 juni 2020, hebt u met een Bij beantwoording de datum en ons kenmerk vermelden.\n\n\n Eerdere correspondentie Op 29 juni 2020 is per e-mail de ontvangst van uw verzoek bevestigd.\n\n\n Op 1 juli 2020 heeft u telefonisch contact gehad met een medewerker van mijn ministerie.\n\n\n De aanpassing van uw verzoek is per e-mail van 1 juli 2020 aan u voorgelegd.\n\n\n 21 april 2022 Ons kenmerk b. Dit deel van het verzoek wordt gewijzigd in: \"overwegingen en communicatie 3851131 tussen, binnen of inhoudende het Ministerie van Justitie en Veiligheid, andere ministeries, de Raad van State, het Openbaar Ministerie, het Europees Openbaar Ministerie en andere instellingen van de Europese Unie met betrekking tot de mogelijkheid om vanuit Nederlandse instellingen invloed uit te oefenen op het EOM ais het gaat over zijn vervolgingsbeslissingen en budgettaire aangelegenheden.\"\n\n\n Op 6 juli 2020 is met u per e-mail contact opgenomen voor nader contact over punt 3a van uw verzoek.\n\n\n Op 7 juli 2020 is er tussen u en de behandelaar van het verzoek telefonisch contact geweest over aanpassing van punt 3a van uw verzoek.\n\n\n Op 7 juli 2020 is per e-mail aan u voorgelegd wat is besproken en op 9 juli 2020 is dit per e-mail door u bevestigd.\n\n\n Directie Juridische en Operationele Aangelegenheden Tijdens het gesprek van 7 juli 2020 is u een gesprek met de EOM-specialist JBOZ binnen mijn ministerie aangeboden.\n\n\n Per e-mail van 8 juli 2020 heeft u aangegeven geen gebruik te maken van dit aanbod.\n\n\n Datum 21 april 2022 In maart 2021 is telefonisch contact met u geweest om u op de hoogte te stellen Ons kenmerk 3851131 van de stand van zaken.\n\n\n Op inventarislijst A zijn documenten opgenomen betreffende overwegend de punten 2a en 2b van uw verzoek.\n\n\n Ik heb besloten de documenten met nummers A001, A002, A005, A008, A008a, A009, A010, A011, A012, A013, A014, A016, A017, A017d, A017e, A018, A019, A020, A020a, A021, A021a, A022, A024, A025, A025a, A026, A027, A029, A030, A031, A032b, A033, A034, A035, A037, A038, A039, A040, A041, A041a, A042, A043, A044, A045, A047, A048, A049, A050, A050a, A053, A054, A056, A057, A058, A059, 8001, B002, B003, B004, B005, B007, 13008, 8009, B011,13012, B013, B014, B015, 6016, B017, B017a, B017b, B017c, B017d, B019, 8020, B021a, B021b, B021f, B021g, B021i, B021j, B021k, 80211, 8022, 8023, B025, B026, B026a, B027, B028, B029, 8030, 8033, 8034,13037,13038, B038a, B039, B040, B040d, 8041, 8042, B043, B044, 8045, B046, B047, B047a, B047b, 8048, B048a, B049, 8050, 8051, B052a, B053, 8054, 8055a, 8056, B057, B057d, B058, B059,13060, B061, B062, 8063, B064,13065, 13066, b067, B068, B069, B070, 8071, 8072, B073, 8075, B075a, B076, B077, 8079, B080, B081,13084, 8085, B087, 8088, 8089, 8090, 8091, 8092,13093,13094, BO94a, B096, 8098, B099, 6101, B101a, B102, 6103, 8104, B105, 8106, B106a, 8107, 8108, B108a, Directoraat-Generaal 8109, 6110, Billa, B112, B113, B113a, B113b, B113d, 8113e, B113i, 8114, Rechtspleging en Rechtshandhaving B115, 8116, 8117, 6119, B120, 8122, 8126, B126a, 8127, 8128, 8129, B130, Directie Juridische en B131, B132, 8133, B133a, 8134, 8135, B135a, 8137, B139a, 8140, B141, B142, Operationele Aangelegenheden B143, 8144, 8145, B148, B149, B149a, 8150, 8151, 8152, B152a, B152b, JBOZ B152c, B152d, B152e, 8153, 8154, 8155, 9156, 8157, B158, B158a, 6159, B160, B161, B161a, B162a, B162d, B162g, B163, B164, 6164a, B165, B165a, Datum 8166, 8168, 8169, 8170, B171, 8172, B173, B173a, 8174, 6175, B175a, 8175b, 21 april 2022 C001, C002, C003, C004, C004a, C005, C006, C007, C009, C010, C012, C013, Ons kenmerk C014, C015, C018, C019, CO20, CO21, CO22, CO23, CO24, CO25a, CO26, CO27, 3851131 C030, C031, C032, C035, C036b, C036d, C036e, C037, C038, C040, C042, C043, C046, C046a, C047, C048, C049, C051, C052, C053a, C054, C056, C057, C058, C059, C060, C061, C065, C066, C066a, C067, C068, C068a, C068c, C069, C070, C071, C072, C073, C074, C075, C076, C080, C081, C082, C083a, C083c, C085, C086, C086b, C087, C088 en C089 deels openbaar te maken.\n\n\n Tot slot heb ik besloten de documenten met nummers A017a, A017c, A019a, A029a, B004a, B007a, B010a, B011a, B012a, 6015a, B016a, B021d, B021e, 8023b, B023c, 8028a, B028b, B029a, 8029b, B029c, B031a, B032a, B038b, B040b, B044a, B052b, B055b, B057e, B064a, B065a, B070a, B070b, B071a, B072a, B072b, B074a, 8074b, B077a, B077b, B078a, B081a, B082a, B083a, B086a, B087a, 6088a, B089a, B090a, B092a, B093a, B095a, B095b, B097a, B098a, B100a, B102a, B103a, B107a, B107b, B113c, 6113f, B113g, B116a, 6116b, B116c, B132a, 8133b, B135b, B140a, 6142a, B142b, B146a, B147a, B149b, B152f, B153a, B154a, B159a, B162b, 8165b, B165c, B165e, B166a, 8168a, B168b, B168c, B172c, B172d, B174a, C004b, C011a, C016a, C036a, C039, C044a, C050a, C053b, C053e, C059b, C068d, C068e, C068f, C068i, C068j, C072a, C074a, C078a, C079a, C086a, C088a en C089a niet openbaar te maken.\n\n\n Bij de te verrichten belangenafweging worden dan ook 21 april 2022 betrokken het algemene belang bij openbaarmaking van de gevraagde informatie Ons kenmerk en de door de weigeringsgronden te beschermen belangen, maar niet het 3851131 specifieke belang van de verzoeker.\n\n\n Datum Document C004a bevat een passage waarin de verwachting over de 21 april 2022 mogelijkheden van een aantal landen wordt weergegeven en document C005 Ons kenmerk 3851131 bevat een passage over reden van vertraging van de benoeming van Europese aanklagers.\n\n\n Dit gesprek heeft in vertrouwen Datum plaatsgevonden en de gesprekspartners mogen er op vertrouwen dat wat tijdens 21 april 2022 dit gesprek is gewisseld ook vertrouwelijk blijft.\n\n\n JBOZ Deze beperking op de informatieverplichting is in de Wob opgenomen omdat een Datum ongehinderde bijdrage van ambtenaren en anderen die bij het intern beraad 21 april 2022 betrokken zijn, gewaarborgd moet zijn.\n\n\n De documenten met nummers A021a, A041a, A049, B017b, B021i, B021j, B021k, 80211, B038a, B048a, B049a, B052a, B057d, B075a, B094a, B101a, B106a, B108a, Billa, B113b, B113c, B113d, B133a, B152d, B162g, B164a, B165a, B173a, 8175b, C004a, C036d, C036e, C046a, C053e, C066a, C068i, C068j, C073, C078a, C083c en C086b zijn opgesteld ten behoeve van intern beraad en bevatten persoonlijke beleidsopvattingen.\n\n\n De stukken B017b, 13021i, 6021j, 8021k, 60211, B038a, B048a, B052a, B057d, B075a, B094a, B101a, 8106a, B108a, Bina, B113b, B113c, B113d, B133a, B152d, B162g, B164a, B165a, B173a, B175b bevatten opvattingen, voorstellen en overwegingen over onder andere het EOM en het concept wetsvoorstel EOM.\n\n\n De documenten met nummers A005, A009, A011, A012, A014, A018, A019, A026, A027, A030, A033, A034, A035, A037, A038, A040, A044, A045, A048, A056, A057, 8002, 6003, 8005, 8007, 8012, 8013, 8014, B017d, B026, B027, B028, 8029, B030, B033, B034, B037, 6038, 8040, B041, B042, B043, 8044, 8045, B047, B050, 8054, B057, B058, 6062, B065, B066,13068, 8071, 8072, B073,13075, B076, 8079, B080, B084, 8085, 8088, B089, 8091, B094, 8096, B104, B107, B108, 8109, B110, 8112, 8114, B115, B116, B119, 8120, 8122, 8126, B128, 8130, 6131, B134, B137, 8141, 8143, 8151, B152, 8153, B161a, B162b, B168,13170, 8173, C001, C005, C007, C009, C010, C012, C013, C018, CO20, CO26, CO27, C030, C031, C032, 0035, C037, C038, C039, C040, C042, C043, C054, C056, C057, C058, C060, C061, C067, C069, C070, C071, C072 en C080 betreffen e-mailberichten tussen ambtenaren van mijn ministerie .en e- mailberichten uitgewisseld met ambtenaren van het ministerie van Financiën, FIOD, het Openbaar Ministerie, contactpersonen van de Europese Commissie en de permanente vertegenwoordiging.\n\n\n Ik zie ook geen aanleiding 1802 om met toepassing van artikel 11, tweede lid, van de Wob in niet tot personen herleidbare vorm informatie te verstrekken over deze persoonlijke Datum beleidsopvattingen.\n\n\n Om deze redenen maak ik de passages uit deze documenten 21 april 2022 dan ook niet openbaar op grond van artikel 11, eerste lid, van de Wob.\n\n\n Ons kenmerk 3851131 De documenten met nummers A017a, A017c, A019a, A029a, A058, A059, B004a, B007a, B010a, B011a, B012a, B015a, B016a, B021a, 6021b, B021d, B021e, B021f, B021g, B023b, B023c, B028a, B028b, B029a, B029b, B029c, B031a, B032a, B038b, B040b, B044a, B052b, B055b, B057e, B064a, B065a, B070a, 6070b, B071a, B072a, 6072b, B074a, B074b, B077a, B077b, B078a, B081a, B082a, B083a, 8086a, B087a, B088a, B089a, B090a, B092a, B093a, B095a, B095b, B097a, B098a, B100a, B102a, 6103a, B107a, 6107b, B113f, 8113g, B116a, 8116b, B116c, B132a, 8133b, B135b, B140a, B142a, B142b, B146a, B147a, 8149b, 8152f, 6153a, B154a, B155, 8156, B157, B161, B165b, B165c, 6166a, B168a, 6168b, B168c, B172c, B174a, C004b, C011a, C016a, CO25a, C036a, C044a, C050a, C053b, C059b, C068d, C068e, C068f, C072a, C074a„ C079a, C086a, C088a en C089a betreffen concepten van onder andere brieven aan de Tweede Kamer, de beantwoording van vragen die zijn gesteld bij het wetsvoorstel EOM, agenda's, impactanalyses en conceptversies van stukken uit het wetgevingstraject zoals het wetsvoorstel en de memorie van toelichting.\n\n\n Directoraat-Generaal Hoogachtend, Rechtspleging en Rechtshandhaving De Minister van Justitie en Veiligheid, Directie Juridische en Namens deze, Operationele Aangelegenheden 3801 10.2.e Datum 21 april 2022 Ons kenmerk 38S1131 Tegen dit besluit kunt u binnen zes weken na de dag waarop dit besluit bekend is gemaakt een bezwaarschrift indienen.\n\n\n", "label": [[124, 137, "DATE+"], [178, 190, "DATE+"], [214, 226, "DATE+"], [326, 338, "DATE+"], [398, 409, "DATE+"], [534, 545, "DATE+"], [567, 580, "DATE+"], [1082, 1093, "DATE+"], [1186, 1197, "DATE+"], [1325, 1336, "DATE+"], [1391, 1402, "DATE+"], [1518, 1529, "DATE+"], [1627, 1638, "DATE+"], [1705, 1718, "DATE+"], [1722, 1732, "DATE+"], [1926, 1928, "DATE+"], [2733, 2738, "DATE+"], [3670, 3675, "DATE+"], [3677, 3690, "DATE+"], [3963, 3967, "DATE+"], [4371, 4376, "DATE+"], [4392, 4397, "DATE+"], [5123, 5136, "DATE+"], [5412, 5425, "DATE+"], [5721, 5734, "DATE+"], [5951, 5964, "DATE+"], [6228, 6233, "DATE+"], [6445, 6450, "DATE+"], [7392, 7396, "DATE+"], [7794, 7798, "DATE+"], [8028, 8041, "DATE+"], [8503, 8508, "DATE+"], [8594, 8599, "DATE+"], [8608, 8613, "DATE+"], [8706, 8711, "DATE+"], [9407, 9420, "DATE+"]]}