{"text": "File id: 148 File title: Besluit_op_Wob-verzoek_banenafspraken.pdf.\n\n\n ZakenRijnstraat 50 Den Haag 10 .\n\n\n com Contact Dienstpostbus Wob 10.2.e @ minocw.nl Onze referentie 10 .2.e Datum 15 maart 2022 Bezwaar Betreft Besluit op uw Wob-verzoek Als u belang hebt bij dit besluit, dan kunt u hiertegen binnen 6 weken, gerekend vanaf de verzenddatum, bezwaar maken.\n\n\n Op 11 januari 2022 heeft u via het Wob-formulier met een beroep op de Wet openbaarheid van bestuur verzocht om openbaarmaking van documenten die betrekking hebben op het beleid rondom de positie van personen die binnen het ministerie van Onderwijs, Cultuur en Wetenschap (hierna: OCW) werkzaam zijn en die vallen onder de zogenaamde banenafspraak.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 18 januari 2022, kenmerk 10.2.e .\n\n\n In de brief van 4 februari 2022, met kenmerk 10.2.e , is de Onze referentie beslistermijn met vier weken verdaagd tot 8 maart 2022.\n\n\n 10 .2.e In de brief van 10 februari 2022, kenmerk 10.2.e is aan u medegedeeld dat de beslistermijn met twee weken is opgeschort vanwege het vragen van zienswijzen aan derden.\n\n\n De uiterlijke beslistermijn is daarmee 22 maart 2022 geworden.\n\n\n Zienswijzen U bent er over geïnformeerd in de brief van 10 februari 2022 dat er een derde- belanghebbende is bij de openbaarmaking van de documenten en dat deze in de gelegenheid is gesteld hierover een zienswijze te geven.\n\n\n Voor zover nu bekend is, is de gehele rijksoverheid tot 1 januari 2024 gehouden aan de Wet banenafspraak en quotum arbeidsbeperkten (instroom).\n\n\n De minister van Onderwijs, Cultuur en Wetenschap, namens deze, de directeur Wetgeving en Juridische Zaken, 1100..22..ee mr. C. Riezebos 1 Ministerie van Sociale Zaken en Werkgelegenheid, Kennisdocument Wet banenafspraak en quotum arbeidsbeperkten (versie 2021), p. 13, te raadplegen via https://www.rijksoverheid.nl/onderwerpen/werken-met-arbeidsbeperking/documenten/publicaties/2015/03/06/kennisdocument Bijlage 1 – Relevante artikelen uit de Wob Onze referentie 10 .2.e Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n", "label": [[87, 89, "DATE+"], [186, 199, "DATE+"], [367, 382, "DATE+"], [783, 798, "DATE+"], [836, 851, "DATE+"], [938, 950, "DATE+"], [979, 995, "DATE+"], [1172, 1185, "DATE+"], [1255, 1271, "DATE+"], [1482, 1496, "DATE+"], [1828, 1832, "DATE+"]]}