{"text": "File id: 149 File title: Besluit_op_Wob-verzoek_dd_14_september_2021_inzake_de_intrekking_vergunningen_van_boerenbedrijven__stikstofcrisis_.pdf.\n\n\n Per e-mail: 10.2.e @pov.nl 00000001858272854000 T 070 379 8911 (algemeen) \n\n\n Datum 11 januari 2022 T 070 10.2.e \n\n\n Betreft Besluit bij Wob-verzoek d.d. 14 september 2021 inzake intrekking 10.2.e @minlnv.nl vergunningen van boerenbedrijven (stikstofcrisis).\n\n\n Ons kenmerk DGS / 21289083 Uw kenmerk U210108 Geachte mevrouw 10.2.e , Bijlage(n) 3 In uw brief van 14 september 2021 met kenmerk U210108, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht inzake het voorstel intrekking vergunningen van boerenbedrijven (stikstofcrisis).\n\n\n Over dit verzoek hebt u op 16 november 2021 en 19 november 2021 telefonisch contact gehad met een medewerker van mijn ministerie, te weten 10.2.e .\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 30 september 2021 kenmerk DGS / 21244934.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 9 november 2021.\n\n\n 24-08-2021 E-mail LNV DG stikstof - Deels 10.2e LNV Pels 20:16 verzoek openbaar Rijcken appreciatie Lands- Advocaat / LNV / EZK a.\n\n\n 20-08-2021 Bijlage MCSP stuk Niet openbaar 10.2.g LNV LNV schoon 11.1 b.\n\n\n Deels 10.2.e LNV LNV 21216978-v4- openbaar Samenvatting 3 rapporten_ kennisinstellingen c. 27-08-2021 Bijlage Concept Niet openbaar 10.2.g LNV LNV oplegnotitie 11.1 MCSP 2.\n\n\n 27-08-2021 Bijlage Concept Niet openbaar 10.2.g LNV Pels oplegnotitie 11.1 Rijcken MCSP_ Landsadvoc aat/LNV / EZK 4.\n\n\n 26-08-2021 E-mail Advies Deels 10.2.e Pels LNV / EZK 10:57 conceptnotitie openbaar Rijcken vervolgstappen Lands- aanpak stikstof advocaat a.\n\n\n Het percentage van de VHR-soorten op land dat in 2030 in condities leeft die geschikt zijn voor een gunstige staat van instandhouding stijgt van 72% naar 79% bij variant A en naar 74% bij variant B. Aanpalende maatregelen op het vlak van waterkwaliteit en kwantiteit, inrichting van natuurgebieden, en extra leefgebieden zijn nodig om tot 100% te komen.\n\n\n In beide varianten wordt de omgevingswaarde voor 2030 (50% gebieden onder de KDW) gehaald.\n\n\n Om ook het 2035-doel van 74 procent reductie te halen, zijn dus nog aanvullende en/of verder uitgewerkte maatregelen noodzakelijk.\n\n\n In de 60% is nog niet verwerkt dat door middel integrale variant - het effect omhoog kan, volgens de RIVM analyse naar 65%.\n\n\n : In deze effectinschatting missen nog een aantal componenten die niet door PBL konden worden doorgerekend in deze analyse en dus voorlopig op PM staan: Het stikstofeffect van maatregelen in mobiliteit en industrie (1,7 mrd) De voorgestelde nieuwe klimaatmaatregelen uit de MCKE-notitie, zoals sluiten kolencentrales PBL laat zien dat er een aantal knoppen zijn waarmee de effectiviteit van Het klimaateffect van beide varianten in 2030 is 5 mton: 4 mton boven de huidige 1 mton van het huidige pakket.\n\n\n Daarnaast kent variant A een grotere vergoeding (100%) voor de opkoop van stallen, waardoor er met hetzelfde budget minder opgekocht kan worden.\n\n\n Daarmee zou 57,7 procent van het voor stikstofgevoelig areaal onder de KDW komen per 2030.\n\n\n (2020).\n\n\n", "label": [[202, 210, "DATE+"], [232, 247, "DATE+"], [302, 319, "DATE+"], [510, 527, "DATE+"], [753, 769, "DATE+"], [773, 789, "DATE+"], [945, 962, "DATE+"], [1059, 1074, "DATE+"], [1079, 1089, "DATE+"], [1380, 1390, "DATE+"], [1465, 1475, "DATE+"], [1585, 1595, "DATE+"], [1778, 1782, "DATE+"], [1909, 1912, "DATE+"], [2068, 2072, "DATE+"], [2135, 2139, "DATE+"], [2191, 2200, "DATE+"], [2320, 2323, "DATE+"], [2433, 2436, "DATE+"], [2873, 2877, "DATE+"], [2996, 3000, "DATE+"], [3180, 3184, "DATE+"], [3190, 3194, "DATE+"]]}