{"text": "File id: 151 File title: Besluit_op_Wob-verzoek_inzake_de_belasting_op_leidingwater.pdf.\n\n\n Datum 26 april 2022 8 juli 2020 \n\n\n , In uw brief van 8 juli 2020, ontvangen op 10 juli 2020, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie over de belasting op leidingwater.\n\n\n • Een kopie van de inventarisatie/het onderzoek naar het afschaffen van het heffingsplafond van 300m3 leidingwater, waar toenmalig staatssecretaris van Financiën Eric Wiebes naar verwijst in zijn brief aan de Tweede Kamer van 4 juni 2014.\n\n\n • Een kopie van de, in de Kamerbrief van 4 juni 2014 genoemde (waaronder al dan niet openbaargemaakte) inbreng, reacties en inventarisaties van of namens in elk geval: • Individuele bedrijven; • Vewin; • VEMW; • RECRON; • VNO-NCW; • MKB; • LTO Nederland; • BOVAG; • Platform Duurzame Glastuinbouw; • De Unie van Waterschappen Provincies, waaronder Noord- Holland.\n\n\n • Een kopie van de inkomende en uitgaande correspondentie (inclusief bijlagen) tussen het ministerie van Financiën en van (of namens) de in de Kamerbrief van 4 Juni 2014 genoemde: • Individuele bedrijven; • Vewin; • VEMW; • RECRON; • VNO-NCW; Directie Juridische Zaken • MKB; • LTO Nederland; Ons kenmerk • BOVAG; 2022-0000043349 • Platform Duurzame Glastuinbouw; • Unie van Waterschappen; • De provincies, waaronder Noord-Holland.\n\n\n • Het gaat om het volgende tijdvak: 1 januari 2013 - 1 januari 2015”.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 15 juli 2020, met kenmerk 2020-0000134220.\n\n\n In deze brief is de beslistermijn met vier weken verdaagd tot 4 augustus 2020.\n\n\n Op 23 februari 2021 heeft u gesproken met medewerkers van mijn ministerie over de inhoud van uw verzoek.\n\n\n 2022-0000043349 Daarnaast hebben drie derde-belanghebbenden aangegeven bezwaar te hebben tegen de openbaarmaking van gegevens die verband houden met het aantal kubieke meters aan water dat zij in 2012 hebben geleverd.\n\n\n Het is vaste rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot openbaarmaking die in de Wob is vastgelegd sinds de uitspraak van de Afdeling bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n", "label": [[98, 111, "DATE+"], [112, 123, "DATE+"], [146, 157, "DATE+"], [172, 184, "DATE+"], [545, 556, "DATE+"], [602, 613, "DATE+"], [1086, 1097, "DATE+"], [1399, 1413, "DATE+"], [1416, 1430, "DATE+"], [1510, 1522, "DATE+"], [1618, 1633, "DATE+"], [1641, 1657, "DATE+"], [1942, 1946, "DATE+"], [2179, 2192, "DATE+"], [2268, 2280, "DATE+"], [2308, 2323, "DATE+"], [2354, 2369, "DATE+"]]}