{"text": "File id: 152 File title: Besluit_op_Wob-verzoek_inzake_de_communicatie_met_de_COIA.pdf.\n\n\n 2500 EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon Datum 2 maart 2022 \n\n\n In uw brief van 22 mei 2021, door mij ontvangen op 28 mei 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om alle communicatie van u of Against Child Trafficking (hierna: ACT) met de Commissie Onderzoek Interlandelijke Adoptie (hierna: ‘COIA’).\n\n\n De ontvangst van uw Wob-verzoek – alsmede van andere, door u ingediende Wob- verzoeken – is schriftelijk bevestigd bij brief van 8 juni 2021.\n\n\n Het gaat om alle documenten behalve met nummers 0137-0223, 0224- 0470, 0471-0479, 0552-0612, 0709-0710 en 0846-0881.\n\n\n Centrale autoriteit Afdeling Juridische en Internationale Zaken De documenten met nummers 0137-0223, 0224-0470, 0471-0479 en 0552- 0612 maak ik in het geheel niet openbaar.\n\n\n 9 februari 2022 Ons kenmerk Overwegingen 3362406 Allereerst wil ik u wijzen op het volgende.\n\n\n Datum 9 februari 2022 Voor zover handtekeningen en parafen in de te openbaar maken documenten Ons kenmerk voorkomen, heb ik deze onleesbaar gemaakt met vermelding van ‘10.2.e’ om het 3362406 risico op identiteitsfraude te verminderen.\n\n\n Het vrijgeven van deze Whatsapp- Datum berichten zou kunnen leiden tot terughoudendheid bij deze personen (of 9 februari 2022 vergelijkbare personen) om vrijuit – als groep – te kunnen discussiëren over een Ons kenmerk maatschappelijke kwestie – en zeker met betrekking tot het optreden van de 3362406 overheid.\n\n\n Buiten reikwijdte De documenten met nummers 0001-0004, 0091-0093, 0094-0095, 116, 0486- 0489, 0643-0645, 0688-0689, 699, 0700-0705, 706, 0707-0708, 0711-0718, 719, 0733-0736, 0737-0740, 0741-0742, 785 en 0786-0788 heb ik gedeeltelijk openbaar gemaakt, maar deze documenten bevatten tevens informatie die niet zien op het Wob-verzoek, zodat ik die passages van de documenten niet aan de hand van de Wob heb beoordeeld.\n\n\n Directie Wetgeving en Juridische Zaken, sector Juridische Zaken en 9 februari 2022 Wetgevingsbeleid, Postbus 20301, 2500 EH Den Haag.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft achterwege voor zover Afdeling Juridische en Internationale Zaken dit: a. de eenheid van de Kroon in gevaar zou kunnen brengen; Datum b. de veiligheid van de Staat zou kunnen schaden; 9 februari 2022 c. bedrijfs- en fabricagegegevens betreft, die door natuurlijke personen of Ons kenmerk 3362406 rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 2 van hoofdstuk 2 van de Wet bescherming persoonsgegevens, tenzij de verstrekking kennelijk geen inbreuk op de persoonlijke levenssfeer maakt.\n\n\n Indien degene die deze opvattingen heeft geuit of zich erachter 9 februari 2022 heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot personen Ons kenmerk herleidbare vorm worden verstrekt.\n\n\n", "label": [[155, 167, "DATE+"], [188, 199, "DATE+"], [223, 234, "DATE+"], [588, 599, "DATE+"], [663, 668, "DATE+"], [669, 673, "DATE+"], [849, 859, "DATE+"], [900, 915, "DATE+"], [1002, 1017, "DATE+"], [1344, 1359, "DATE+"], [1631, 1636, "DATE+"], [1637, 1641, "DATE+"], [2037, 2052, "DATE+"], [2348, 2363, "DATE+"], [2785, 2800, "DATE+"]]}