{"text": "File id: 160 File title: Besluit_op_Wob-verzoek_inzake_spoedadvies_van_de_Raad_voor_de_Rechtspraak.pdf.\n\n\n > \n\n\n 2500 EH Den Haag soverheid.nl/jenv Datum 7 april 2022 \n\n\n In uw brief van 29 december 2021, ontvangen op 30 december 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om correspondentie en stukken, waaronder interne communicatie, die is uitgewisseld met de Tweede Kamer of Kamerleden, de Raad voor de Rechtspraak, de Ministerraad, de minister-president, andere ministers, andere ministeries of het Outbreak Management team met betrekking tot het spoedadvies van de Raad voor de Rechtspraak verzonden aan de minister van Justitie en Veiligheid op 17 november 2021.\n\n\n Contact De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 11 januari 2022, met kenmerk .\n\n\n In de brief van 26 januari 2022, met kenmerk is de beslistermijn met vier weken verdaagd.\n\n\n In de brief van 17 februari 2022, met kenmerk is aan u medegedeeld dat de beslistermijn is opgeschort met twee weken vanwege het vragen van zienswijzen aan derden.\n\n\n Hiermee loopt de termijn af op 10 maart 2022.\n\n\n Bij e-mail van 7 maart 2022 heeft u mij in gebreke gesteld.\n\n\n Bij e-mail van 21 maart 2022 heeft u mij nogmaals in gebreke gesteld.\n\n\n In dit besluit wordt Datum verwezen naar de corresponderende nummers uit de inventarislijst, zodat per 7 april 2022 document duidelijk is wat is besloten.\n\n\n Ons kenmerk Zienswijzen U bent er over geïnformeerd in de brief van 17 februari 2022, met kenmerk dat er derde belanghebbenden zijn bij de openbaarmaking van de documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Louter vanwege een omissie is 7 april 2022 het advies niet tezamen met de andere uitgebrachte adviezen naar de Tweede Ons kenmerk Kamer gezonden.\n\n\n 1346).\n\n\n Wetgevingsbeled Onevenredige benadeling Datum 7 april 2022 Op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob blijft Ons kenmerk verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n Datum Een geanonimiseerde versie van dit besluit en de daarbij openbaar gemaakte 7 april 2022 stukken worden op rijksoverheid.nl geplaatst.\n\n\n Bijlage 1 – Relevante artikelen uit de Wob Directie Wetgeving en Juridische Zaken Sector Juridische Zaken en Artikel 1 Wetgevingsbeled In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of Datum ander materiaal dat gegevens bevat; 7 april 2022 b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft Ons kenmerk op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; (…) f. persoonlijke beleidsopvatting: een opvatting, voorstel, aanbeveling of conclusie van een of meer personen over een bestuurlijke aangelegenheid en de daartoe door hen aangevoerde argumenten; (…) Artikel 6 1.\n\n\n Indien degene die deze opvattingen heeft geuit of zich 7 april 2022 erachter heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot Ons kenmerk personen herleidbare vorm worden verstrekt.\n\n\n", "label": [[107, 108, "DATE+"], [154, 166, "DATE+"], [187, 203, "DATE+"], [218, 234, "DATE+"], [696, 712, "DATE+"], [793, 808, "DATE+"], [843, 858, "DATE+"], [936, 952, "DATE+"], [1118, 1131, "DATE+"], [1151, 1163, "DATE+"], [1214, 1227, "DATE+"], [1375, 1387, "DATE+"], [1498, 1514, "DATE+"], [1712, 1724, "DATE+"], [1831, 1835, "DATE+"], [1887, 1899, "DATE+"], [2326, 2338, "DATE+"], [2705, 2717, "DATE+"], [3398, 3410, "DATE+"]]}