{"text": "File id: 161 File title: Besluit_op_Wob-verzoek_inzake_ZSM.pdf.\n\n\n nl/jenv Contactpersoón MWSWZMM Datum 14 maart 2022 Onderwerp Beslissing op uw Wob-verzoek inzake ZSM Ons kenmerk 3893522 Bij beantwoording de datum Geachte 77,777'7'7\"'In'''' en ons kenmerk vermelden.\n\n\n Per e-mail van 11 oktober 2021 hebt u het ministerie van Financiën met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) gevraagd om openbaarmaking van documenten m.b.t.\n\n\n Het ministerie van Financiën heeft uw verzoek op 16 december 2021 per e-mail ter verdere behandeling aan mijn ministerie doorgezonden.\n\n\n Procesverloop Per brief van 22 december 2021 heb ik u laten weten dat ik uw verzoek in goede orde heb ontvangen.\n\n\n Ik heb u daarbij laten weten dat ik gelet op dit verzoek om specificatie en gelet op artikel 4:15, eerste lid, onder a van de Algemene wet bestuursrecht de beslistermijn heb opgeschort met ingang van 23 december 2021.\n\n\n De uitkomst hiervan was dat u per e-mail van 11 januari 2022 20:25uur uw verzoek als volgt hebt gespecificeerd: 'Mijn verzoek gaat over documenten van de bewindspersonen, d.w.z.\n\n\n Daaruit maak ik op dat u uitsluitend op zoek bent naar documenten die sinds 1 januari 2005 door bewindspersonen zijn opgesteld.\n\n\n Omdat de documenten die_u noemt, zoals memo's en notities, doorgaans door mijn ambtenaren worden voorbereid, vat ik uw verzoek tevens op als een verzoek om openbaarmaking van alle documenten met betrekking tot ZSM die aan de bewindspersonen persoonlijk zijn voorgelegd in de periode sinds 1 januari 2005.\n\n\n Gelet op het voorgaande heb ik u per brief van 17 januari 2022 laten weten dat de opschorting van de beslistermijn op 12 januari 2022 is geëindigd.\n\n\n In dezelfde brief heb ik u laten weten dat ik de beslistermijn op uw verzoek op grond van artikel 6 van de Wob met vier weken, tot 3 maart 2022, heb verlengd.\n\n\n Datum 15 februari 2022 Inventarisatie Ons kenmerk Gelet op uw verzoek zijn uiteindelijk 66 documenten beoordeeld.\n\n\n U hebt gevraagd om documenten die dateren uit de periode vanaf 2005.\n\n\n Ik merk hierbij op dat de ZSM-methode pas in 2012 is ingevoerd.\n\n\n Besluit Ik heb besloten deels aan uw verzoek tegemoet te komen en de documenten met nummers 004a, 006a en 007c openbaar te maken.\n\n\n 1 Kamerstukken II, 34096 en Staatsblad 2015, 329.\n\n\n Datum Het recht op openbaarmaking op grond van de Wob dient uitsluitend het publieke 15 februari 2022 belang van een goede en democratische bestuursvoering.\n\n\n Datum 15 februari 2022 Artike~e~4~~/ob bepaalt dat uit documenten die zijn opgesteld Ons kenmerk ten behoeve van intern beraad geen informatie wordt verstrekt over persoonlijke 3893522 beleidsopvattingen.\n\n\n Directoraat-Generaal Rechtspleging en Rechtshandhaving _ Hoogachtend, Directie Juridische en De Minister van Justitie en Veiligheid, Operationele Aangelegenheden Namens deze Datum 15 februari 2022 Ons kenmerk 3893522 Binnen zes weken na de dag van verzending van dit besluit kan eenieder wiens belang rechtstreeks bij dit besluit is betrokken, bezwaar maken.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft achterwege voor Operationele Aangelegenheden zover dit: a. de eenheid van de Kroon in gevaar zou kunnen brengen; Datum b. de veiligheid van de Staat zou kunnen schaden; 15 februari 2022 c. bedrijfs- en fabricagegegevens betreft, die door natuurlijke personen of Ons kenmerk rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; 3893522 d. persoonsgegevens betreft als bedoeld in de artikelen 9, 10 en 87 van de Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de persoonlijke levenssfeer maakt.\n\n\n Indien degene die deze opvattingen heeft geuit of 15 februari 2022 zich erachter heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot Ons kenmerk personen herleidbare vorm worden verstrekt.\n\n\n Operationele Aangelegenheden \"Inmiddels hebben zich twee onderwerpen aangediend die zonder wijziging van Datum de arbeidsvoorwaarden en rechtspositie niet gerealiseerd kunnen worden en 15 februari 2022 waarvoor derhalve overleg met en instemming van de NVvR is vereist.\n\n\n Om de landelijke implementatie van ZSM, voorzien in het begin van 2013, te kunnen realiseren zal de rechtspositie van de officieren van justitie aldus moeten worden gewijzigd, dat zij verplicht kunnen worden ingeroosterd voor de onregelmatige diensten die aan ZSM verbonden zijn.\n\n\n", "label": [[104, 112, "DATE+"], [286, 301, "DATE+"], [503, 519, "DATE+"], [620, 636, "DATE+"], [908, 924, "DATE+"], [974, 989, "DATE+"], [1186, 1200, "DATE+"], [1530, 1544, "DATE+"], [1596, 1611, "DATE+"], [1667, 1682, "DATE+"], [1831, 1843, "DATE+"], [1868, 1884, "DATE+"], [2042, 2046, "DATE+"], [2096, 2100, "DATE+"], [2216, 2220, "DATE+"], [2290, 2294, "DATE+"], [2389, 2405, "DATE+"], [2470, 2486, "DATE+"], [2852, 2868, "DATE+"], [3260, 3276, "DATE+"], [3689, 3705, "DATE+"], [4029, 4045, "DATE+"], [4183, 4187, "DATE+"]]}