{"text": "File id: 164 File title: Besluit_op_Wob-verzoek_mbt_capaciteit_van_regionale_Teams_Zeden.pdf.\n\n\n Ons kenmerk Datum 22 juni 2022 4065577 \n\n\n Geachte , In uw verzoek van 22 maart 2022, door mij ontvangen op 6 april 2022, heeft u de minister van Justitie en Veiligheid gevraagd informatie openbaar te maken over het beleid ten aanzien van de capaciteit van de regionale zedenteams van de politie, in relatie tot de kwaliteit en doorlooptijd in het afhandelen van meldingen en aangiftes van aanranding en verkrachting in periode van 1 januari 2012 tot en met heden.\n\n\n Op 14 april heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n De uiterlijke beslisdatum is daarmee opgeschoven naar 2 juni 2022.\n\n\n Op 18 mei 2022 heeft u telefonisch contact gehad met een medewerker van mijn Inspectie en verzocht om tussentijdse informatie over de voortgang van uw verzoek.\n\n\n Bij e-mail van 23 mei 2022 en bent u erover geïnformeerd dat de beslistermijn met betrekking tot uw verzoek is opgeschort en u uiterlijk 16 juni mijn besluit zult ontvangen, omdat de betrokken belanghebbenden zijn gevraagd uiterlijk 10 juni hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Met excuses voor de (minieme) overschrijding van de aangegeven besluitdatum van 16 juni, ontvangt u hierbij mijn besluit.\n\n\n Datum 22 juni 2022 De Woo is niet van toepassing op documenten die al openbaar zijn.\n\n\n Datum 22 juni 2022 Ons kenmerk Hoogachtend, 4065577 H.C.D.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege voor 22 juni 2022 zover dit: Ons kenmerk a. de eenheid van de Kroon in gevaar zou kunnen brengen; 4065577 b. de veiligheid van de Staat zou kunnen schaden; c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonenvertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemeneverordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Het bestuursorgaan baseert een beslissing tot achterwege Datum laten van de openbaarmaking van enige informatie op deze grond ten aanzien van 22 juni 2022 dezelfde Ons kenmerk informatie niet tevens op een van de in het eerste of tweede lid 4065577 genoemde gronden.\n\n\n", "label": [[115, 127, "DATE+"], [168, 181, "DATE+"], [205, 217, "DATE+"], [529, 543, "DATE+"], [568, 576, "DATE+"], [703, 714, "DATE+"], [722, 733, "DATE+"], [897, 908, "DATE+"], [1019, 1026, "DATE+"], [1115, 1122, "DATE+"], [1297, 1304, "DATE+"], [1348, 1360, "DATE+"], [1436, 1448, "DATE+"], [1568, 1580, "DATE+"], [2627, 2639, "DATE+"]]}