{"text": "File id: 165 File title: Besluit_op_Wob-verzoek_mbt_de_fraudekwestie_Pels_Rijcken.pdf.\n\n\n 2500 EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon T F Datum 17 februari 2022 \n\n\n In uw brief van 16 augustus 2021, door ons ontvangen op 17 augustus 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om informatie verzocht.\n\n\n U heeft verzocht om toezending afschriften van de navolgende documenten (in de periode maart 2021 tot en met de datum van ontvangst van dit Wob-verzoek): 1.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 24 augustus 2021, kenmerk .\n\n\n In mijn brief van 7 september 2021, kenmerk , is de beslistermijn met vier weken verdaagd tot en met 12 oktober.\n\n\n Bij brief van 5 oktober 2021, kenmerk , heb ik u erop gewezen dat er in het kader van een ander Wob-verzoek dat betrekking had op dezelfde bestuursrechtelijke aangelegenheid reeds stukken openbaar zijn gemaakt.\n\n\n U heeft mij per e-mail van 8 oktober 2021 laten weten dat het eerdere Wob-verzoek, op 10 maart 2021 bij mij was ingediend.\n\n\n U gaf daarbij aan dat uw verzoek op alle relevante documenten ziet voor de periode maart 2021 tot en met de datum van ontvangst van uw verzoek.\n\n\n Bij brief van 15 oktober 2021, door mij ontvangen op 18 oktober 2021 heeft u mij in gebreke gesteld.\n\n\n Op 2 november heeft u beroep ingesteld bij de rechtbank Oost- Brabant wegens niet tijdig beslissen.\n\n\n Op 20 januari heeft de rechtbank bepaald dat ik binnen 2 weken na verzending van de uitspraak dien te beslissen op uw Wob- verzoek.\n\n\n Deze 17 februari 2022 documenten zijn opgenomen in een inventarislijst, die als bijlage 2 bij dit besluit is Ons kenmerk gevoegd.\n\n\n Indien ik aan 17 februari 2022 u de betreffende documenten verstrek, moet ik deze ook aan anderen geven Ons kenmerk indien zij daarom verzoeken.\n\n\n De functie-aanduidingen van de ambtenaren zijn tevens 17 februari 2022 onleesbaar gemaakt, omdat hiermee de naam van de betreffende ambtenaar te Ons kenmerk achterhalen is.\n\n\n Het 17 februari 2022 belang bij het voorkomen van onevenredig nadeel bij een commerciële Ons kenmerk onderneming weeg ik hier zwaarder dan het algemene belang van openbaarmaking.\n\n\n Datum Openbaarmaking niet in belang van een goede en democratische bestuursvoering: 17 februari 2022 conceptversies Ons kenmerk De documenten met nummers 34, 36, 38, 44, 47, 53, 55, 58, 59, 61, 63, 65, 67, 68, 69, 70, 71, 72, 73, 74, 75, 78, 79, 84, 88, 91, 106, 140, 146, 151, 152, 153, 182, 196, 199 zijn conceptversies van of passages met tekstsuggesties voor documenten die een definitieve versie kennen.\n\n\n Zie in dit kader ook: ABRvS 27 december 2017, ECLI:NL:RVS:2017:3563.\n\n\n Dit bezwaarschrift moet worden gericht aan: de Minister 17 februari 2022 van Justitie en Veiligheid, t. a. v. Directie Wetgeving en Juridische Zaken, sector Ons kenmerk Juridische Zaken en Wetgevingsbeleid, Postbus 20301, 2500 EH 's-Gravenhage.\n\n\n", "label": [[158, 174, "DATE+"], [195, 211, "DATE+"], [235, 251, "DATE+"], [439, 449, "DATE+"], [580, 596, "DATE+"], [629, 645, "DATE+"], [712, 722, "DATE+"], [741, 755, "DATE+"], [968, 982, "DATE+"], [1027, 1040, "DATE+"], [1150, 1160, "DATE+"], [1228, 1243, "DATE+"], [1267, 1282, "DATE+"], [1321, 1331, "DATE+"], [1424, 1434, "DATE+"], [1561, 1577, "DATE+"], [1703, 1719, "DATE+"], [1891, 1907, "DATE+"], [2017, 2033, "DATE+"], [2279, 2295, "DATE+"], [2635, 2651, "DATE+"], [2735, 2751, "DATE+"]]}