{"text": "File id: 176 File title: Besluit_op_Wob-verzoek_over_koppels_vleeskuikens_van_vleeskuikenhouderijen_2018-heden_9992021287.pdf.\n\n\n Datum 20 januari 2022 \n\n\n  , In uw e-mail van 30 november 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie.\n\n\n U vraagt documenten over koppels vleeskuikens afkomstig van vleeskuikenhouderijen over de periode januari 2018 tot heden.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 8 december 2021, kenmerk 9992021287.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 11 januari 2022.\n\n\n In uw e-mail van 14 januari 2022 stelt u mij in gebreke, omdat de beslistermijn is overschreden.\n\n\n Bij e-mail van 18 januari 2022 heb ik de ontvangst van uw ingebrekestelling bevestigd.\n\n\n Rijksdienst voor Ondernemend Nederland Mandemaat 3 Assen Postbus 40225 8004 DE Zwolle www.rvo.nl Datum Relevante artikelen uit de Wob 20 januari 2022 Onze referentie 9992021287 Bijlage nummer 1 Horend bij Informatieverzoek openbaarmaking gegevens Datum 20 januari 2022 Onze referentie 9992021287 Contactpersoon Relevante artikelen uit de Wob Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n", "label": [[136, 151, "DATE+"], [176, 192, "DATE+"], [390, 402, "DATE+"], [495, 510, "DATE+"], [604, 619, "DATE+"], [641, 656, "DATE+"], [739, 754, "DATE+"], [948, 963, "DATE+"], [1067, 1082, "DATE+"]]}