{"text": "File id: 180 File title: Besluit_op_Wob-verzoek_over_overleg_aanbod_chartervlucht_Kabul-Pakistan_met_evacuees_Afghanistan.pdf.\n\n\n wob@minbuza.nl Datum 30 maart 2022 \n\n\n  U heeft op 8 maart 2022, door mij ontvangen op 14 maart 2022, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om informatie verzocht.\n\n\n Deze overleggen hebben op 29 en 30 september plaatsgevonden.\n\n\n Op 15 maart 2022 is de ontvangst van uw verzoek bevestigd.\n\n\n U heeft op 18 maart 2022 een gesprek gehad met vertegenwoordigers van mijn ministerie en de IND.\n\n\n 1: operationaliseringsverslag van 30 september 2021 2: workflow document van 30 september 2021 Besluit Uw verzoek wordt gedeeltelijk ingewilligd.\n\n\n Document 1 maak ik Datum 30 maart 2022 gedeeltelijk openbaar.\n\n\n De eerbiediging van de persoonlijke levenssfeer Datum 30 maart 2022 Op grond van artikel 10, tweede lid, aanhef en onder e, van de Wob blijft verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang dat de persoonlijke levenssfeer wordt geëerbiedigd.\n\n\n Bijlage – Relevante artikelen uit de Wob Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: Datum a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander 30 maart 2022 materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: a. de betrekkingen van Nederland met andere staten en met internationale Datum organisaties; 30 maart 2022 b. de economische of financiële belangen van de Staat, de andere publiekrechtelijke lichamen of de in artikel 1a, onder c en d, bedoelde bestuursorganen; c. de opsporing en vervolging van strafbare feiten; d. inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. het belang, dat de geadresseerde erbij heeft als eerste kennis te kunnen nemen van de informatie; g. het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n", "label": [[151, 164, "DATE+"], [181, 193, "DATE+"], [217, 230, "DATE+"], [355, 367, "DATE+"], [390, 403, "DATE+"], [460, 473, "DATE+"], [583, 600, "DATE+"], [626, 643, "DATE+"], [723, 736, "DATE+"], [817, 830, "DATE+"], [1262, 1275, "DATE+"], [2239, 2252, "DATE+"]]}