{"text": "File id: 181 File title: Besluit_op_Wob-verzoek_over_overzicht_aantallen_opgevraagde_psychologische_expertiseonderzoeken.pdf.\n\n\n APR 2022 Kap mr.\n\n\n Stap WOB-functionaris DatumBetreft Besluit op uw Wob-verzoek www.defensie fl1 Onze referentie 5S2022008907 Geachte , BijlagenGeen Bij e-mail van 7 december 2021 heeft u bij Stichting Pensioenfonds ABP een verzoek ingediend als bedoeld in artikel 3 eerste lid, van de Wet openbaarheid Bijbeantwoording, datum, van bestuur (Wob).\n\n\n Het verzoek ziet op de periode 2016 tot en met 2022.\n\n\n Omdat de Stichting Pensioenfonds een onder de verantwoordelijkheid van de minister werkzame instelling, dienst of bedrijf is, is uw verzoek op 4 april jI.\n\n\n Stichting Pensioenfonds ABP, voor deze Bijzondere Regelingen Defensie van APG, is door de Staatssecretaris van Defensie gemandateerd om besluiten te nemen ter uitvoering van de diverse regelingen waar (gewezen) militairen aanspraak op kunnen maken (zie daarvoor: Mandaatbesluit uitvoering defensiespecifieke uitkeringsregelingen 2020).\n\n\n BesluitInantwoord op uw verzoek is een overzicht gegenereerd van aantallen externe expertise onderzoeken dat het team SMO van APG Bijzondere regelingen Defensie in het kader van de uitvoering van de in het mandaatbesluit genoemde regelingen heeft uitgezet vanaf 2017.\n\n\n Het team SMO is vanaf maart 2017 gestart met het vastieggen van de externe Bestuursstaf expertise onderzoeken, waardoor het overzicht met dat jaartal start.\n\n\n Voor het jaar Directie Communicatie 2022 gelden de aantallen tot en met 1 april 2022.\n\n\n Datum28 APR 2022 Onze referentie 2017 2018 2019 2020 2021 2022 Eindtotaal 852022008907 CMHCentraalMilitair 10 34 26 17 19 7 113 Hospitaal DCExpertise centrum 1 3 2 2 7 2 17 GFKoerselman Psychiatrische 1 1 2 Expertise GGZHeuvelrug 2 2 H.J.C.\n\n\n van Marie, psychiater 3 6 13 1 23 MAPTA 1 1 Mediant 1 1 Neuro-orthopaedisch Centrum 1 1 2 P. Verlooy, neuroloog 1 1 ACTA 11 3 5 5 24 Kingma Orthopedie 6V 9 19 18 12 10 1 69 PDCPsychtrauma Diagnose 1 2 3 CentrumPSYON 5 19 28 28 25 3 108 R. Zwartelé, orthopeed 3 6 9 WPEX 11 6 1 1 19 Eindtotaal 30 95 110 64 71 24 394 Ik vertrouw erop u hiermee voldoende te hebben geïnformeerd.\n\n\n", "label": [[133, 137, "DATE+"], [294, 309, "DATE+"], [511, 515, "DATE+"], [527, 531, "DATE+"], [679, 686, "DATE+"], [1023, 1027, "DATE+"], [1295, 1299, "DATE+"], [1326, 1336, "DATE+"], [1500, 1504, "DATE+"], [1536, 1548, "DATE+"], [1565, 1569, "DATE+"], [1586, 1590, "DATE+"], [1611, 1615, "DATE+"], [2018, 2023, "DATE+"]]}