{"text": "File id: 186 File title: Besluit_op_Wob-verzoek_procedures_afvalstoffenbelasting.pdf.\n\n\n Uw brief (kenmerk) 12 november 2021, Datum 2 juni 2022 HS/Min/12112021a Betreft Besluit op uw Wob-verzoek inzake procedures Bijlagen afvalstoffenbelasting A – Relevante wetsartikelen B – Transponeringstabel C –\n\n\n , In uw verzoek van 12 november 2021,door mij ontvangen op diezelfde datum, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie over gevoerde bezwaar- en beroepsprocedures naar aanleiding van de afschaffing van de afvalstoffenbelasting zoals deze heeft bestaan van 1995 tot en met 2011.\n\n\n In het bijzonder verwijst u naar de gevoerde bezwaar- en beroepsprocedures naar aanleiding van het vervallen van de in-/uitmethode zoals deze van 1995 tot en met 2011 in de afvalstoffenbelasting was opgenomen alsmede over de reikwijdte van de bijbehorende overgangsregeling.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Op 19 november 2021 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Daarbij is aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt dan vier weken, omdat afstemming met derden benodigd was, dat het niet lukt daar binnen vier weken inhoudelijk op te reageren en ik hiervoor de beslistermijn met vier weken heb verdaagd tot 7 januari 2022.\n\n\n Op 9 februari 2022 heeft u met enkele medewerkers van mijn ministerie gesproken.\n\n\n Directie Juridische Zaken Transponeringstabel De beoordeling van de documenten was afgerond vóór 1 mei 2022 en heeft Ons kenmerk daarom nog plaatsgevonden op grond van de Wob.\n\n\n Het is vaste rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot openbaarmaking die in de Wob is vastgelegd sinds de uitspraak van de Afdeling bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en recentelijk op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n Het is een ieder verboden hetgeen hem uit of in verband met enige werkzaamheid bij de uitvoering van de belastingwet over de persoon of zaken van een ander blijkt of wordt meegedeeld, verder bekend te maken dan noodzakelijk is voor de uitvoering van de belastingwet of voor de invordering van enige rijksbelasting als bedoeld in de Invorderingswet 1990 (geheimhoudingsplicht).\n\n\n", "label": [[108, 124, "DATE+"], [132, 143, "DATE+"], [323, 334, "DATE+"], [611, 615, "DATE+"], [627, 631, "DATE+"], [782, 786, "DATE+"], [798, 802, "DATE+"], [920, 930, "DATE+"], [1023, 1028, "DATE+"], [1049, 1065, "DATE+"], [1410, 1424, "DATE+"], [1432, 1447, "DATE+"], [1610, 1620, "DATE+"], [1904, 1917, "DATE+"], [1993, 2005, "DATE+"], [2033, 2048, "DATE+"], [2091, 2106, "DATE+"], [2482, 2486, "DATE+"]]}