{"text": "File id: 188 File title: Besluit_op_Wob-verzoek_richtlijnen_gunnen_van_verkoop_bij_inschrijving_van_voertuigen.pdf.\n\n\n BijlagenA - Relevante artikelen uit de Woo Datum 7 juni 2022 B - Transponeringstabel \n\n\n , In uw verzoek van 19 november 2021 heeft u het ministerie van Financiën gevraagd informatie openbaar te maken over de gunningscriteria van de verkoop bij inschrijving van voertuigen door Domeinen Roerende Zaken (hierna: DRZ).\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Op 22 december 2021 heeft een gesprek met u plaatsgevonden en in dit gesprek heeft u aangegeven de volgende documenten te willen ontvangen: - documenten die betrekking hebben op de werkinstructies over het gunningsbeleid van DRZ; - een e-mail van het Openbaar Ministerie d.d. 15 november 2021, waarin de kavel is ingetrokken.\n\n\n Werkinstructie Verkoop Werkzaamheden openbare verkoop bij inschrijving Dit document betreft de interne werkbeschrijving van DRZ, opgesteld in juli 2021.\n\n\n De e-mail afkomstig van het Openbaar Ministerie van 15 november 2021 Directie Juridische Zaken In deze e-mail is sprake van communicatie over de kavel K2100218042 van veiling 2021-0021.\n\n\n Zienswijzen Het Openbaar Ministerie (OM) heb ik aangemerkt als derde-belanghebbende bij de openbaarmaking van de e-mail 15 november 2021.\n\n\n Het OM stemt in met de gedeeltelijke openbaarmaking van de e-mail van 15 november 2021 en heeft mij in de reactie op deze zienswijze verzocht om - naast alle persoonsgegevens - enkele strafrechtelijke gegevens niet openbaar te maken.\n\n\n Transponeringstabel Directie Juridische Zaken De beoordeling van de documenten heeft plaatsgevonden op basis van de Wob en is afgerond voordat de Woo op 1 mei 2022 in werking trad.\n\n\n", "label": [[168, 179, "DATE+"], [228, 244, "DATE+"], [445, 455, "DATE+"], [548, 553, "DATE+"], [574, 590, "DATE+"], [847, 863, "DATE+"], [1042, 1051, "DATE+"], [1108, 1124, "DATE+"], [1365, 1381, "DATE+"], [1456, 1472, "DATE+"], [1776, 1786, "DATE+"]]}