{"text": "File id: 189 File title: Besluit_op_Wob-verzoek_van_17_december_2020.pdf.\n\n\n EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon Datum 15 februari 2022 \n\n\n Onderwerp Besluit op uw Wob-verzoek van 17 december 2020 Ons kenmerk 3493204 \n\n\n Bij brief van 17 december 2020 hebben uw cliënten, , bij het Ministerie van Volksgezondheid, Welzijn en Sport (hierna: het Ministerie van VWS) een verzoek ingediend op grond van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Wij hebben uw verzoek ontvangen van het Ministerie van VWS op 23 februari 2021.\n\n\n De ontvangst van uw doorgezonden verzoek is schriftelijk bevestigd bij brief van 15 maart 2021, kenmerk 3249637.\n\n\n In de brief van 18 maart 2021 is de beslistermijn met vier weken verdaagd.\n\n\n Directoraat-Generaal Rechtspleging en Rechtshandhaving Besluit Directie Juridische en Ik heb besloten deels aan uw verzoek tegemoet te komen en de informatie Operationele Aangelegenheden waarom u verzocht, in de aangetroffen documenten die nog niet openbaar zijn (gedeeltelijk) openbaar te maken, met uitzondering van de documenten met Datum nummers 1, 2, 3, 29, 48, 51, 53, 67, 70, 72, 73, 74, 75, 76, 77, 78, 79, 80, 17 augustus 2021 81, 82, 89, 90, 91, 111, 108, 112, 114, 115, 129, 131, 133, 134, 135, 137, Ons kenmerk 138, 139, 146, 155, 156, 167, 168, 176, 184, 192, 193, 194, 196, 199, 3493204 205, 206, 210, 213, 217, 226, 228 en 229.\n\n\n Dit ter bescherming van de persoonlijke levenssfeer van de 17 augustus 2021 betrokken ambtenaar.\n\n\n Het belang van een goede 17 augustus 2021 en democratische bestuursvoering wordt naar mijn oordeel in voldoende mate Ons kenmerk gediend met de openbaarmaking van de definitieve versies van de documenten.\n\n\n Directie Juridische en Operationele Aangelegenheden De documenten met de nummers 36, 44, 46, 49, 99, 106, 141, 142, 162, 183, 187, 207 en 223 bevatten interne e-mailcorrespondentie over Datum terugkoppelingen van gesprekken tussen mijn ministerie en het OM over 17 augustus 2021 (mogelijk) strafrechtelijk onderzoek naar Coöperatie Laatste Wil.\n\n\n Ik wijs daarbij op de uitspraak van de ABRvS van 2 april 2014, ECLI:NL:RVS:2014:1153, waarin het belang van deze vertrouwelijke gedachtewisseling tussen het OM en mij als minister van Justitie en Veiligheid is onderkend.\n\n\n Bij de documenten met nummers 58, 61, 62, 69, 71, 86, 130, 173, 178, 179, 181, Datum 187 en 195 is het belang van opsporing en vervolging van strafbare feiten in het 17 augustus 2021 geding.\n\n\n Bijlage I – Wettelijk kader Directoraat-Generaal Rechtspleging en Rechtshandhaving Artikel 1 Directie Juridische en In deze wet en de daarop berustende bepalingen wordt verstaan onder; Operationele a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Aangelegenheden materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op Datum beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de 17 augustus 2021 uitvoering ervan; Ons kenmerk c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een 3493204 bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het tweede lid, aanhef en onder g, is niet van toepassing op het verstrekken 17 augustus 2021 van milieu-informatie.\n\n\n", "label": [[136, 147, "DATE+"], [148, 152, "DATE+"], [197, 213, "DATE+"], [252, 268, "DATE+"], [528, 544, "DATE+"], [630, 643, "DATE+"], [681, 694, "DATE+"], [1162, 1178, "DATE+"], [1448, 1464, "DATE+"], [1514, 1530, "DATE+"], [1959, 1975, "DATE+"], [2094, 2106, "DATE+"], [2435, 2451, "DATE+"], [2938, 2954, "DATE+"], [3596, 3612, "DATE+"]]}