{"text": "File id: 198 File title: Besluit_op_Wob-Woo-verzoek_over_verstrekte_subsidies_aan_Stichting_Trivire.pdf.\n\n\n Ondernemend Nederland slachthuisstraat 71 6041 CB Roermond Postbus 965 6040 AZ Roermond www.rvo.ni Contactpersoon Onze referentie WOB/2022/061 Datum 18 mei 2022 Betreft Besluit op uw Woo verzoek Bijlagen 2 Geachte heer , Bij brief van 22 maart 2022 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Per 1 mei 2022 is de Wob vervangen door Wet open overheid (hierna: Woo) Uw verzoek heeft betrekking op subsidies die zijn verstrekt in 2019 en 2020 aan de Stichting Trivire (Dordrecht).\n\n\n Zienswijzen In de brief van 3 mei 2022 heb ik u laten weten dat de betrokken belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Op de inventarislijst staat Datum bij deze documenten aangegeven dat slechts de uitzonderingsgrond uit artikel 5.1, 18 mei 2022 tweede lid, aanhef en onder e, van de Woo (aangeduid met de afkorting 5.1.e) is Onze referentie toegepast.\n\n\n Het gaat om 18 mei 2022 persoonsgegevens die (indirect) te herleiden zijn tot een persoon zoals namen, e- Onze referentie mailadressen, telefoonnummers en functienamen.\n\n\n 18 mei 2022 Onze referentie Afschrift aan belanghebbenden WOB/2022/061 Een afschrift van dit besluit zend ik aan belanghebbenden.\n\n\n Begripsbepalingen Datum 18 mei 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: Onze referentie WOB/2022/061 document: een door een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, opgemaakt of ontvangen schriftelijk stuk of ander geheel van vastgelegde gegevens dat naar zijn aard verband houdt met de publieke taak van dat orgaan, die persoon of dat college; milieu-informatie: hetgeen daaronder wordt verstaan in artikel 19.1a van de Wet milieubeheer; Onze Minister: Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties; publieke informatie: informatie' neergelegd in documenten die berusten bij een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, of informatie die krachtens artikel 2.3 door een bestuursorgaan kan worden gevorderd.\n\n\n Datum 6 Indien het bestuursorgaan heeft besloten informatie te verstrekken die 18 mei 2022 rechtstreeks betrekking heeft op een derde of die van een derde afkomstig is, Onze referentie deelt het bestuursorgaan dit besluit gelijktijdig mede aan deze derde.\n\n\n 2 Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; b. de economische of financiële belangen van de Staat, andere publiekrechtelijke lichamen of bestuursorganen, in geval van milieu- informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; Rijksdienst voor Ondernemend Nederland f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevensgegevens; Datum 18 mei 2022 g. de bescherming van het milieu waarop deze informatie betrekking heeft; Onze referentie WOB/2022/061 h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n Subsidiebesluit Deels 5.1e RVO Betrokkene 18 mei 2022 Stimuleringsregeling openbaar Onze referentie aardgasvrije WOB/2022/061 huurwoningen (SAH) 2.\n\n\n", "label": [[257, 268, "DATE+"], [343, 356, "DATE+"], [503, 513, "DATE+"], [634, 638, "DATE+"], [642, 646, "DATE+"], [716, 726, "DATE+"], [1005, 1016, "DATE+"], [1139, 1150, "DATE+"], [1299, 1310, "DATE+"], [1456, 1467, "DATE+"], [2320, 2331, "DATE+"], [3315, 3326, "DATE+"], [3644, 3655, "DATE+"]]}