{"text": "File id: 20 File title: 2021-293-besluit.pdf.\n\n\n Datum 11 april 2022 \n\n\n  heer , In uw bericht van 10 december 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie.\n\n\n U vraagt informatie over de Gecombineerde opgaven van de jaren 2015 tot en met 2021 van , Battenweg 1 te Oldenzijl.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 8 maart 2022, kenmerk WOB/2022/293.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 18 april 2022.\n\n\n Zienswijzen U bent er over geïnformeerd per e-mail van 17 maart 2022 dat er een derde-belanghebbende is bij de openbaarmaking van de documenten met nummers 1 tot en met 14 en dat deze in de gelegenheid is gesteld hierover zijn zienswijze te geven.\n\n\n Datum 11 april 2022 Ik heb besloten de documenten met nummers 1 tot en met 14 openbaar te maken Onze referentie met uitzondering van de daarin vermelde persoonsgegevens.\n\n\n Het voorkomen van onevenredige bevoordeling of benadeling Rijksdienst voor Ondernemend Nederland Op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob blijft Vergunningen en Handhaving verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of Datum benadeling van bij de aangelegenheid betrokken natuurlijke personen of 11 april 2022 rechtspersonen dan wel van derden.\n\n\n 11 april 2022 Onze referentie Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Relevante artikelen uit de Wob Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 11 april 2022 Bijlage nummer 1 Onze referentie Horend bij Verzoek openbaarmaking gegevens WOB/2021/293 Datum 11 april 2022 Onze referentie WOB/2021/293 Contactpersoon Relevante artikelen uit de Wob Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Indien een verzoek te algemeen geformuleerd is, verzoekt het bestuursorgaan 11 april 2022 de verzoeker zo spoedig mogelijk om zijn verzoek te preciseren en is het hem Onze referentie daarbij behulpzaam.\n\n\n Het bestuursorgaan verstrekt de informatie in de door de verzoeker verzochte Rijksdienst voor Ondernemend Nederland vorm, tenzij: Vergunningen en Handhaving a. het verstrekken van de informatie in die vorm redelijkerwijs niet gevergd kan worden; Datum b. de informatie reeds in een andere, voor de verzoeker gemakkelijk 11 april 2022 toegankelijke vorm voor het publiek beschikbaar is.\n\n\n 11 april 2022 8.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Inventarislijst opgevraagde gegevens Datum 11 april 2022 Bijlage nummer 2 Onze referentie Horend bij Verzoek openbaarmaking gegevens WOB/2021/293 Datum 11 april 2022 Onze referentie WOB/2021/293 Contactpersoon Inventarislijst opgevraagde gegevens Nr.\n\n\n Hoofdformulier 2015 Deels openbaar 10.2.e en 10.2.g 2.\n\n\n Hoofdformulier 2017 Deels openbaar 10.2.e en 10.2.g 4.\n\n\n Hoofdformulier 2019 Deels openbaar 10.2.e en 10.2.g 6.\n\n\n Hoofdformulier 2021 Deels openbaar 10.2.e en 10.2.g 8.\n\n\n Overzicht gewaspercelen en kaarten 2016 Deels openbaar 10.2.e en 10.2.g 10.\n\n\n Overzicht gewaspercelen en kaarten 2018 Deels openbaar 10.2.e en 10.2.g 12.\n\n\n Overzicht gewaspercelen en kaarten 2020 Deels openbaar 10.2.e en 10.2.g 14.\n\n\n", "label": [[55, 68, "DATE+"], [99, 115, "DATE+"], [272, 282, "DATE+"], [294, 298, "DATE+"], [412, 424, "DATE+"], [520, 533, "DATE+"], [593, 606, "DATE+"], [795, 808, "DATE+"], [1387, 1400, "DATE+"], [1439, 1452, "DATE+"], [1644, 1657, "DATE+"], [1753, 1766, "DATE+"], [2796, 2809, "DATE+"], [3246, 3259, "DATE+"], [3315, 3328, "DATE+"], [3444, 3457, "DATE+"], [3553, 3566, "DATE+"], [3670, 3674, "DATE+"], [3728, 3732, "DATE+"], [3786, 3790, "DATE+"], [3844, 3848, "DATE+"], [3922, 3926, "DATE+"], [4001, 4005, "DATE+"], [4080, 4084, "DATE+"]]}