{"text": "File id: 202 File title: besluit_op_Woo-verzoek.pdf.\n\n\n 3500 GS Utrecht T 088 669 6000 \n\n\n  E @owinsp.nl Onze referentie Datum 14 juni 2022 \n\n\n  , Bij e-mail van 3 mei 2022 heeft u de Inspectie van het Onderwijs (hierna: Inspectie) verzocht om het jaarverslag 2020 van het Cornelius Haga Lyceum te publiceren.\n\n\n Concreet verzoekt u om de openbaarmaking van het jaarverslag 2020 van het Cornelius Haga Lyceum, inclusief de verklaring van de accountant.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 4 mei 2022, met kenmerk , welke per e-mail u op dezelfde dag is toegezonden.\n\n\n Op 18 mei 2022 heeft u een brief (kenmerk ) ontvangen dat de beoordeling van uw verzoek is uitgesteld, omdat de betrokken belanghebbende is gevraagd binnen twee weken een reactie te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n De uiterlijke beslistermijn is daarmee 14 juni 2022 geworden.\n\n\n Zienswijze In de brief van 18 mei 2022, met kenmerk , heb ik u laten weten dat de betrokken belanghebbende is gevraagd een mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Locatie Utrecht Datum 14 juni 2022 Onze referentie 4.\n\n\n Ik Locatie Utrecht Datum 14 juni 2022 Onze referentie vind het in dit geval belangrijk dat de identiteit van betrokkene niet bekend wordt omdat dit zijn of haar privacy kan schenden.\n\n\n Locatie Utrecht Datum 14 juni 2022 Onze referentie Bijlage 1 – Relevante artikelen uit de Woo Artikel 4.1 1.\n\n\n Indien de opschorting, bedoeld in het derde lid, eindigt, doet het bestuursorgaan daarvan zo spoedig mogelijk mededeling aan de Locatie Utrecht Datum 14 juni 2022 Onze referentie verzoeker, onder vermelding van de termijn binnen welke de beschikking alsnog moet worden gegeven.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; b. de economische of financiële belangen van de Staat, andere publiekrechtelijke lichamen of bestuursorganen, in geval van Locatie Utrecht Datum 14 juni 2022 Onze referentie milieu-informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevensgegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n", "label": [[78, 86, "DATE+"], [127, 139, "DATE+"], [162, 172, "DATE+"], [260, 264, "DATE+"], [374, 378, "DATE+"], [524, 534, "DATE+"], [607, 618, "DATE+"], [905, 917, "DATE+"], [958, 969, "DATE+"], [1166, 1178, "DATE+"], [1226, 1238, "DATE+"], [1409, 1421, "DATE+"], [1649, 1661, "DATE+"], [2154, 2166, "DATE+"]]}