{"text": "File id: 203 File title: Besluit_op_Woo-verzoek_10_maart_2022.pdf.\n\n\n n I/jenv Contactpersoon Datum 22 juni 2022 Ons kenmerk Onderwerp Uw Wob-verzoek van 10 maart 2022 4009367 Bij beantwoording de datum en ons kenmerk vermelden.\n\n\n Geachte Bij brief van 10 maart 2022 heeft u een verzoek ingediend op grond van de (toen geldende) Wet openbaarheid van bestuur (hierna: Wob).\n\n\n In uw brief verzoekt u om alle documenten betreffende 'de gegeven antwoorden op de Kamervragen van het Tweede Kamerlid Michiel van Nispen (SP) over mogelijke schendingen van het verschoningsrecht door OM en FIOD, zoals op 7 maart 2022 door de Minister van Justitie en Veiligheid beantwoord'.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd en de beslistermijn van uw verzoek is verdaagd bij brief van 8 april 2022, kenmerk: 3950904.\n\n\n Wettelijk kader Per 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n Ik moet Datum hierbij het algemeen belang van openbaarheid afwegen tegen de belangen die de 22 juni 2022 uitzonderingsgronden beschermen.\n\n\n Datum 22 juni 2022 Uitzonderingsgrond: persoonlijke beleidsopvattingen in een document voor intern Ons kenmerk beraad 4009367 Uitgangspunt van de Woo is dat overheidsinformatie openbaar is.\n\n\n Datum 22 juni 2022 Ons kenmerk 4009367 Tegen dit besluit kunt u binnen zes weken na de dag waarop dit besluit bekend is gemaakt een bezwaarschrift indienen.\n\n\n Datum 22 juni 2022 Artikel 2.1 Ons kenmerk 4009367 In deze wet en de daarop berustende bepalingen wordt verstaan onder: document: een door een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, opgemaakt of ontvangen schriftelijk stuk of ander geheel van vastgelegde gegevens dat naar zijn aard verband houdt met de publieke taak van dat orgaan, die persoon of dat college; milieu-informatie: hetgeen daaronder wordt verstaan in artikel 19.1a van de Wet milieubeheer; Onze Minister: Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties; publieke informatie: informatie neergelegd in documenten die berusten bij een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, of informatie die krachtens artikel 2.3 door een bestuursorgaan kan worden gevorderd.\n\n\n", "label": [[100, 112, "DATE+"], [154, 167, "DATE+"], [254, 267, "DATE+"], [599, 611, "DATE+"], [787, 799, "DATE+"], [842, 852, "DATE+"], [1007, 1019, "DATE+"], [1062, 1074, "DATE+"], [1255, 1267, "DATE+"], [1415, 1427, "DATE+"]]}