{"text": "File id: 207 File title: Besluit_op_Woo-verzoek_inzake_de_overeenkomst_met_Google_Cloud_voor_Google_Workspace.pdf.\n\n\n EH Den Haag www.rijksoverhed.nl/jenv Bijlagen Datum 24 oktober 2022 3 Onderwerp Besluit op uw Woo-verzoek Ons kenmerk 4260325 \n\n\n In uw verzoek van 31 mei 2022 heeft u mij gevraagd om informatie over de overeenkomst die mijn ministerie heeft gesloten met Google Cloud voor het gebruik van Google Workspace en het advies van de Autoriteit Persoonsgegevens (hierna: AP) met een beroep op de Wet open overheid (hierna: Woo).\n\n\n Contact Over uw verzoek heeft u op 10 juni 2022 via videoconferencingprogramma Webex contact gehad met drie medewerkers van mijn ministerie.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd per brief op 13 juni 2022 met het kenmerknummer 4058187.\n\n\n Bij brief van 27 juni 2022, met kenmerknummer 4077147, heeft u bericht ontvangen dat de beoordeling van uw verzoek is verdaagd tot 12 juli 2022.\n\n\n Bij e-mail van 3 augustus 2022 heeft u mijn ministerie in gebreke gesteld.\n\n\n Bij brief van 15 augustus 2022, met kenmerknummer 4160708, heeft u bericht ontvangen dat mijn ministerie uw ingebrekestelling heeft ontvangen en dat de betrokken belanghebbende, namelijk Google, is gevraagd binnen twee weken diens mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Op 22 augustus 2022 heeft een van mijn P agina 1 van 6medewerkers u hierover gemaild.\n\n\n Juridische Zaken Sector Juridische Zaken en Wetgevingsbeled Bij e-mail van 19 september 2022 heeft u om een laatste stand van zaken gevraagd.\n\n\n Bij e-mail van 19 september 2022 heeft een van mijn medewerkers Datum aangegeven dat de besluitvorming langer duurt dan voorzien.\n\n\n 24 oktober 2022 Ons kenmerk Bij e-mail van 5 oktober 2022 heeft u mijn ministerie nogmaals in gebreke 4260325 gesteld vanwege het uitblijven van een besluit over de overeenkomst met Google.\n\n\n Bij brief van 10 oktober 2022, ontvangen op 11 oktober 2022 ontving ik bericht van de Rechtbank Zeeland-West-Brabant dat u beroep heeft ingesteld vanwege het niet tijdig beslissen op uw verzoek.\n\n\n Inventarisatie documenten Op basis van uw verzoek en het gesprek van 10 juni 2022 hebben betrokken medewerkers van mijn ministerie gezocht naar de DPIA’s en de overeenkomst waar u om heeft gevraagd.\n\n\n Zienswijzen Directie Wetgeving en Juridische Zaken Sector Juridische Zaken en In de brief van 15 augustus 2022, met kenmerknummer 4160708, heb ik u laten Wetgevingsbeled weten dat de betrokken belanghebbende is gevraagd diens mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n De Datum mening van de betrokken belanghebbende heb ik in mijn belangenafweging 24 oktober 2022 meegenomen.\n\n\n In het gesprek op 10 juni 2022 is toegelicht dat de betrokken medewerkers van mijn ministerie na het advies van de AP aan de slag zijn gegaan om de toen bestaande risico’s te mitigeren.\n\n\n Eerst kijk ik of een 24 oktober 2022 van de uitzonderingsgronden speelt.\n\n\n Datum 24 oktober 2022 7.\n\n\n In het laatste geval beslist het 24 oktober 2022 verantwoordelijke bestuursorgaan op het verzoek.\n\n\n", "label": [[170, 185, "DATE+"], [266, 277, "DATE+"], [578, 590, "DATE+"], [754, 766, "DATE+"], [815, 827, "DATE+"], [932, 944, "DATE+"], [964, 979, "DATE+"], [1041, 1057, "DATE+"], [1351, 1367, "DATE+"], [1512, 1529, "DATE+"], [1597, 1614, "DATE+"], [1715, 1730, "DATE+"], [1758, 1772, "DATE+"], [1922, 1937, "DATE+"], [1952, 1967, "DATE+"], [2175, 2187, "DATE+"], [2402, 2418, "DATE+"], [2704, 2719, "DATE+"], [2753, 2765, "DATE+"], [2945, 2960, "DATE+"], [3006, 3021, "DATE+"], [3061, 3076, "DATE+"]]}