{"text": "File id: 217 File title: Besluit_op_Woo-verzoek_over_Gemeente_Hulst.pdf.\n\n\n  Met uw verzoek van 7 mei 2022 heeft u het ministerie van Binnenlandse Zaken en Koninkrijksrelaties gevraagd om informatie openbaar te maken over de procedure van de Gemeente Hulst en/of de Provincie Zeeland ten aanzien van de garantstelling voor de financiering van Perkpolder Beheer B.V. Specifiek vraagt u om: alle documenten die door of namens de Gemeente Hulst, GEM Perkpolder CV, Perkpolder Beheer B.V. of door de Provincie Zeeland zljn aangeleverd aan BZK, via het Codrdinatiepunt Staatssteun Decentrale Overheden, betreffende deze procedure; en alle documenten en/of correspondentie van de Europese Commlssie over deze casus gericht aan BZK of aan de gemeente Hulst of aan Perkpolder Beheer B.V. of aan de provincie Zeeland.\n\n\n Bij brief van 12 mei 2022 is de ontvangst van uw verzoek bevestigd.\n\n\n Bij e-mail van 6 juli 2022 heeft u geinformeerd naar de voortgang van uw verzoek.\n\n\n 1049/2001 van het Europees Parlement en de Raad van 30 mei 2001 inzake de toegang van het publiek tot documenten van het Europees Parlement, de Raad en de Commissie; Verordening (EU) 2015/1589 van de Raad van 13 juli 2015 tot vaststelling van nadere bepalingen voor de toepassing van artikel 108 van het Verdrag betreffende de werking van de Europese Unie.\n\n\n 1049/2001 van het Europees Parlement en de Raad van 30 mei 2001 inzake de toegang van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties Constitutionele Zaken en Wetgeving publiek tot documenten van het Europees Parlement, de Raad en de Commissie van toepassing.\n\n\n Op deze Informatie is (ook) van toepassing de Verordening (EU) 2015/1589 van de Raad van 13 juli 2015 tot vaststelling van nadere bepaiingen voor de toepassing van artikel 108 van het Verdrag betreffende de werking van de Europese Unie (de Procedureverordening).\n\n\n 1049/2001 en de Procedureverordening.\n\n\n 1049/2001 Artikel 4 - Uitzonderinaen 1.\n\n\n Verordening (EU) 2015/1589 Artikel 30 - Geheimhoudinosplicht De Commissie en de lidstaten, alsmede hun ambtenaren en overige personeelsleden, met inbegrip van de door de Commissie aangewezen onafhankelijke deskundigen, mogen de informatie die zij bij de toepassing van deze verordening hebben verkregen en die onder de geheimhoudingsplicht valt, niet openbaar maken.\n\n\n", "label": [[96, 106, "DATE+"], [826, 837, "DATE+"], [898, 909, "DATE+"], [968, 977, "DATE+"], [1020, 1031, "DATE+"], [1151, 1160, "DATE+"], [1177, 1189, "DATE+"], [1328, 1337, "DATE+"], [1380, 1391, "DATE+"], [1667, 1676, "DATE+"], [1693, 1705, "DATE+"], [1870, 1879, "DATE+"], [1911, 1920, "DATE+"], [1971, 1980, "DATE+"]]}