{"text": "File id: 218 File title: Besluit_op_Woo-verzoek_over_grensoverschrijdend_gedrag_bij_D66.pdf.\n\n\n Woo-verzoek 30 mei 2022 \n\n\n Datum 6 juli 2022 \n\n\n grensoverschrijdend gedrag D66 Geachte, In uw verzoek van 30 mei 2022, door mij per brief ontvangen op 1 juni 2022, heeft u het ministerie van Financiën gevraagd informatie openbaar te maken over documenten inzake grensoverschrijdend gedrag bij D66.\n\n\n Meer specifiek vraagt u om de volgende informatie: - Alle documenten en alle (soorten) communicatie die betrekking hebben op (of gevoerd zijn met) Frans van Drimmelen en op grensoverschrijdend gedrag bij/binnen/met betrekking tot D66 voor het tijdvak 1 september 2020 tot en met de datum van uw verzoek; - Documenten en communicatie van en gewisseld tussen (voormalig) D66- bewindspersonen met of over Frans van Drimmelen; - Communicatie met of over de voormalige vrouwelijke D66-medewerker die slachtoffer was van Frans van Drimmelen; - Communicatie met de volgende personen die betrekking hebben op voornoemd onderwerp: Alexander Pechtold, Roy Kramer, Daan Bonenkamp, Felix Klos, Sjoerd Sjoerdsma, Jan Paternotte, Rob Jetten en Annelien Bredenoord; - Documenten en communicatie inzake de wijze waarop vragen over deze kwestie beantwoord zouden moeten worden en de ‘woordvoeringslijnen’.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Op 7 juni 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Directie Juridische Zaken Openbaar te maken WhatsApp bericht (verzonden op 18-04-2022) Ons kenmerk 2022-0000174839 Plaatsing op internet Dit besluit en het document dat voor iedereen openbaar wordt, wordt op www.rijksoverheid.nl gepubliceerd.\n\n\n", "label": [[108, 119, "DATE+"], [130, 141, "DATE+"], [204, 215, "DATE+"], [249, 260, "DATE+"], [650, 666, "DATE+"], [1297, 1307, "DATE+"], [1400, 1405, "DATE+"], [1426, 1437, "DATE+"], [1585, 1595, "DATE+"]]}