{"text": "File id: 219 File title: Besluit_op_Woo-verzoek_over_ontvangen_renteloze_krediet_uit_het_Toekomstfonds.pdf.\n\n\n Projectnaam VIND Referentienummer TOF15004-Woo2022-059 Ons kenmerk TOF220DJIDJU Datum 22 september 2022 Bijlage(n) Betreft Beslissing Woo-verzoek TOF15004 (uw kenmerk 2022/103) 1 Geachte , Op 7 juli 2022 ontving ik uw brief.\n\n\n Het registratienummer van uw brief is WOO2022-059 Op 15 juli 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n De uiterlijke beslisdatum is daarmee 21 augustus 2022 geworden.\n\n\n Opschorting Op 17 augustus 2022 heeft u bericht ontvangen dat de beoordeling van uw verzoek is uitgesteld tot 31 augustus 2022 ,omdat de betrokken belanghebbende is gevraagd binnen twee weken haar mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Op 2 september 2022 heeft u bericht ontvangen dat uw verzoek vanaf 2 september 2022 weer verder wordt behandeld.\n\n\n De uiterlijke beslisdatum is daarmee 16 september 2022 geworden.\n\n\n Wettelijk kader 22 september 2022 Ik behandel uw verzoek als een verzoek op grond van de Wet open overheid Referentienummer (Woo).\n\n\n Zienswijzen In de e-mail van 17 augustus 2022 heb ik u laten weten dat de betrokken belanghebbende is gevraagd haar mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Rijksdienst voor Ondernemend Nederland Datum 22 september 2022 5.\n\n\n Daarbij weegt mee dat het hier niet gaat om het opgeven Rijksdienst voor Ondernemend Nederland Datum van een naam aan een individuele burger die met een ambtenaar in contact 22 september 2022 treedt, maar om openbaarmaking op grond van de Woo., Dit is alleen anders bij Referentienummer namen van ambtenaren die besluiten in mandaat hebben ondertekend.\n\n\n Downloaden kan tot en met 21 november 2022.\n\n\n Voor meer informatie over de Woo-procedure, kunt u kijken op Wet open overheid (Woo) | Rijksoverheid.nl De Minister van Economische Zaken en Klimaat, namens deze, Rijksdienst voor Ondernemend Nederland Dit zorgvuldig opgestelde bericht is digitaal verwerkt en bevat daarom geen handtekening Rijksdienst voor Ondernemend Nederland Datum 22 september 2022 Referentienummer Woo2022-059 Bezwaarclausule Als u het niet eens bent met deze beslissing, kunt u binnen zes weken na verzending van deze brief digitaal of schriftelijk een bezwaarschrift indienen.\n\n\n Rijksdienst voor Ondernemend Nederland Datum Bijlage 1 Inventarislijst 22 september 2022 Referentienummer Woo2022-059 # aard document datum document weigeringsgrond 1 e-mail ivm aanlevering jaarrekening en duurzaamheidsverslag 2019 20200611 5.1, lid 2e+2h 1a bijlage bij doc 1: jaarrekening 2019 20200611 reeds openbaar via vindplaats Jaarverslag en jaarrekening - Erasmus MC 1b bijlage bij doc 1: duurzaamheidsverslag 2019 20200611 reeds openbaar via vindplaats Jaarverslag en jaarrekening - Erasmus MC 2 e-mail ivm aanlevering jaarverslag 2019 20200611 5.1, lid 2e+2h 2a bijlage bij doc 2: jaarverslag 2019 20200611 reeds openbaar via vindplaats Jaarverslag en jaarrekening - Erasmus MC 3 verzoek ondertekening saldobevestiging 2020 en info over 20201214 5.1, lid 2e+2h voortgang 3a saldobevestiging 2020 blanco 20201214 5.1, lid 2e+2h 4 interne update TOF 20210111 5.1, lid 2e 4a saldobevestiging ondertekend 20210111 5.1, lid 2e 5 interne e-mail mbt beeïndigingsverzoek 20211125 5.1, lid 2e 5a brief verzoek beeïndiging TOF15004 20211125 5.1, lid 2e 6 e-mail bij bevestiging intrekking subsidieverlening 20211202 5.1, lid 2e 6a bevestiging intrekking subsidieverlening 20211202 5.1, lid 2e 7 e-mail bij verzoek ondertekening saldobevestiging 20211228 5.1, lid 2e 7a saldobevestiging blanco 20211228 5.1, lid 2e+2h 7b e-mail bij saldobevestiging 20220119 5.1, lid 2e 7c saldobevestiging 2020 ondertekend 20220114 5.1, lid 2e+2h 0 alle documentatie voorafgaand aan bovenstaande is reeds openbaar via vindplaats https://www.rijksoverheid.nl/documenten/wob-verzoeken/2020/11/06/beslissing-op-bezwaar-wob-besluit-verlening-toekomstfondskrediet-onderzoeksfaciliteiten.\n\n\n", "label": [[197, 209, "DATE+"], [278, 286, "DATE+"], [303, 314, "DATE+"], [392, 404, "DATE+"], [514, 530, "DATE+"], [559, 575, "DATE+"], [654, 670, "DATE+"], [834, 850, "DATE+"], [898, 914, "DATE+"], [984, 1001, "DATE+"], [1031, 1048, "DATE+"], [1178, 1194, "DATE+"], [1400, 1417, "DATE+"], [1598, 1615, "DATE+"], [1806, 1822, "DATE+"], [2163, 2180, "DATE+"], [2453, 2470, "DATE+"], [2609, 2613, "DATE+"], [2632, 2637, "DATE+"], [2801, 2805, "DATE+"], [2923, 2927, "DATE+"], [3112, 3116, "DATE+"], [3184, 3188, "DATE+"], [3573, 3577, "DATE+"], [3772, 3776, "DATE+"], [3807, 3812, "DATE+"]]}