{"text": "File id: 222 File title: Besluit_op_Woo-verzoek_over_redenen_opschorting_en_deelbesluiten_Woo-verzoeken.pdf.\n\n\n Datum 21 oktober 2022 Wilt u slechts één zaak in uw brief behandelen.\n\n\n Onderwerp Besluit op uw Woo-verzoek Geachte , In uw verzoek van 16 augustus 2022, door mij ontvangen op 17 augustus 2022, heeft u mijn ministerie gevraagd informatie openbaar te maken over de redenen of aanleidingen tot verdaging of opschorting van alle lopende Wob/Woo- verzoeken per 16-08-2022 gericht aan mijn ministerie.\n\n\n Over dit verzoek heeft u op 24 augustus 2022 met , medewerker bij mijn ministerie gesproken.\n\n\n In dit gesprek heeft u aangegeven geïnteresseerd te zijn hoe de besluitvorming tot stand is gekomen bij de Woo- verzoeken waarbij de beslistermijn is opgeschort en bij verzoeken waar een eerste deelbesluit is genomen zoals aangegeven in het ‘Overzicht per ministerie van Wob/Woo-verzoeken in behandeling’ van 18 juli 2022, de bijlage bij de Antwoorden op Kamervragen over maatregelen ministeries voor hardheden en informatiehuishouding.\n\n\n Bij brief van 25 augustus 2022, met kenmerk , is bevestigd dat uw verzoek in goede orde is ontvangen.\n\n\n Daarbij is medegedeeld dat uw verzoek uiterlijk op 21 september wordt beantwoord.\n\n\n Bij brief van 16 september 2022, met kenmerk , heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt en ik hiervoor twee weken extra nodig zou hebben.\n\n\n De uiterlijke beslisdatum is daarmee 5 oktober 2022 geworden.\n\n\n Daarbij heb ik gebruik gemaakt van de Juridische Zaken Sector Juridische Zaken en informatie van het overzicht van 18 juli 2022 en gericht gezocht naar de in dat Wetgevingsbeled overzicht genoemde zaken.\n\n\n Deze documenten zijn 21 oktober 2022 genoemd in de inventarislijst in bijlage 2 bij deze brief.\n\n\n Op 14 september 2022 is een besluit genomen op een Woo-verzoek over de evaluatie van het proces tot afhandeling van verzoeken op grond van de Wob binnen het ministerie van Justitie en Veiligheid: https://www.rijksoverheid.nl/documenten/woo- besluiten/2022/09/14/besluit-op-woo-verzoek-over-de-evaluatie-van-de-wet-openbaarheid-van-bestuur Op 15 september 2022 zijn de antwoorden gegeven op de vragen van het lid Omzigt over het bewust vertragen van Wob-verzoeken en het betalen van dwangsommen door de regering: https://www.tweedekamer.nl/kamerstukken/kamervragen/detail?did=2022D35930&id=2022Z15267 Ten aanzien van de redenen waarom is overgegaan tot opschorting of het werken met deelbesluiten zijn weinig documenten aangetroffen.\n\n\n 21 oktober 2022 Ons kenmerk De inventarislijst maakt integraal onderdeel uit van het besluit.\n\n\n 21 oktober 2022 Ons kenmerk Voor zover het persoonsgegevens betreft van verzoekers, vind ik het belangrijk dat de identiteit van betrokkene niet bekend wordt, omdat dit diens privacy schendt.\n\n\n Rechtbank Den Haag, 21 januari 2020, ECLI:NL:RBDHA:2020:569 .\n\n\n 21 oktober 2022 De informatie met betrekking tot de door u genoemde aangelegenheid is uit het Ons kenmerk document gehaald en opgenomen op de inventarislijst, op basis van artikel 2.4, derde lid, onder d, van de Woo onder ‘kopie van passage uit tekst’.\n\n\n Datum 21 oktober 2022 Artikel 2.1 Ons kenmerk In deze wet en de daarop berustende bepalingen wordt verstaan onder: document: een door een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, opgemaakt of ontvangen schriftelijk stuk of ander geheel van vastgelegde gegevens dat naar zijn aard verband houdt met de publieke taak van dat orgaan, die persoon of dat college; milieu-informatie: hetgeen daaronder wordt verstaan in artikel 19.1a van de Wet milieubeheer; Onze Minister: Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties; publieke informatie: informatie neergelegd in documenten die berusten bij een orgaan, persoon of college als bedoeld in artikel 2.2, eerste lid, of informatie die krachtens artikel 2.3 door een bestuursorgaan kan worden gevorderd.\n\n\n 21 oktober 2022 7.\n\n\n", "label": [[118, 133, "DATE+"], [249, 265, "DATE+"], [289, 305, "DATE+"], [470, 480, "DATE+"], [541, 557, "DATE+"], [918, 930, "DATE+"], [1063, 1079, "DATE+"], [1205, 1217, "DATE+"], [1253, 1270, "DATE+"], [1454, 1468, "DATE+"], [1597, 1609, "DATE+"], [1710, 1725, "DATE+"], [1791, 1808, "DATE+"], [2130, 2147, "DATE+"], [2621, 2636, "DATE+"], [2836, 2851, "DATE+"], [2881, 2896, "DATE+"], [3143, 3153, "DATE+"]]}