{"text": "File id: 227 File title: Besluit_op_Woo-verzoek_over_waarderingsmethoden_fiscus.pdf.\n\n\n Kantoor Groningen Postbus 418 9700\n\n\n AK Groningen belastingdienst.n1 Telefoonnummer E-mailadres 1 tgkelastingdienst.n1 Datum 03 juni 2022 \n\n\n  In uw verzoek van 22 april 2022, heeft u de Belastingdienst gevraagd informatie openbaar to maken over de volgende onderwerpen: 1.\n\n\n Op 12 mei 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 1 mei 2022 is echter de Woo in werking getreden en is de Wob ingetrokken (artikel 10.1.\n\n\n Paginanummer 1 van 3Op de website van de Belastingdienst is informatie te vinden over de erf- en Grote ondernemingen schenkbelasting en de bedrijfsopvolgingsregeling via de volgende link: Kantoor Groningen https://www.belastingdienst.nl/vvos/wcm/connectibidcontentnI/themaoverstilgend Datum /brochures en publicaties/erf-en-schenkbelasting-en-de- 03 juni 2022 bedrijfsopvolginosregeling Onze referentie Daarnaast is op de website van de Belastingdienst informatie te vinden over hoe de waarde going concern voor de erf- en schenkbelasting te berekenen is via de volgende link: https://www.belastinodienst.nl/wps/wcm/connect/nl/erfbelasting/content/waarcle-goino-concern-berekenen Op 14 juli 2020 zijn er naar aanleiding van een eerder Wob-verzoek documenten van het Landelijk Business Valuation Team (LBVT) openbaar gemaakt over de wijze waarop aandelen worden gewaardeerd.\n\n\n Het Wob-verzoek met alle daarbij behorende documentatie is te vinden via de volgende link: https://open.overheid.nl/repositorv/ron1-8e36d143-a562-437f-8993-27143e983bc7/1/pdf/Wob-verzoek°/020over%20documentatie/o2OBVT0/020Belastingdiensto/020overT020waar dering0/020vanT020aandelen°/020vano/020bestaande%20bedrijven°/020eno/020start-uos.pdf Op 9 december 2016 is er naar aanleiding van een eerder Wob-verzoek het document de Praktijkhandeling bedrijfsopvolging vastgoedexploitanten openbaar gemaakt.\n\n\n Het bezwaarschrift moet worden 03 Juni 2022 gericht aan de minister van Financien, ter attentie van de Directie Juridische Onze referentie Zaken, Postbus 20201, 2500 EE Den Haag.\n\n\n Paginanummer 3 van 3Belastingdienst [Verzoekers] Telefoon 0800-0543 Bestuurlijk verband Selastingdlenst/GO-MIdden Datum 9 december 2016 Uw referentie [...] Behandeld door [—] Betreft: Beslissing op WOB-verzoek met betrekking tot Praktijkhandreiking bedrijfsopvolging vastgoedexploitanten Geachte [verzoekers], Op 14 september 2016 heeft u met een beroep op de Wet openbaarheid bestuur (hierna: WOB) gevraagd om een kopie van het document Praktijkhandreiking bedrijfsopvolging vastgoedexploitanten.\n\n\n In uw bezwaarschrift geeft u gemotiveerd aan waarom u het niet eens bent met de beschikking.Praktijkhandreiking bedrijfsopvolging vastgoedexploitanten Van Kennisgroepen VKC/AB/Successiewet [A], [B], [C] (secretaris), [D], [E], [F] Aan UC VpB en IH Datum 1 juni 2016 (versie 2.0) 1.\n\n\n Versie 2.0: wijzigingen Deze versie van de praktijkhandreiking vervangt de versie van juni 2015.\n\n\n De handreiking is aangevuld naar aanleiding van het arrest van 15 april 2016 over een `omvangrijke vastgoedportefeuille' (paragraaf 14) en discussies over het aanhouden van buffervermogen (paragraaf 15).\n\n\n Bedrijfsopvolgingsregeling: AB-vastgoedaaudelen en Successie Per 1 januari 2010 is de doorschuifregeling bij Leven in de sfeer van het AB ingevoerd.\n\n\n De doorschuifregelingen zijn volgens de wetgever alleen nodig om 'rale bedrijfsopvolgingen' te faciliteren.Bedenken we dat de bedrijfsopvolgingsfaciliteiten in de SW 1956 ook alleen van toepassing zijn indien en voor zover de BV een onderneming drijft, dan is het begrijpelijk dat een antwoord op de vraag of er sprake is van beleggings- of ondernemingsvastgoed financieel grote consequenties heeft.\n\n\n In het besluit fiscaal bestuursrecht, besluit van 15 februari 2016, nr.\n\n\n Aangezien veelal sprake is van een 4 WBR-lichaam, wordt in de praktijk maximaal 7% van de aandelen geschonken per kind, gezien de hefting van overdrachtsbelasting die bij een schenking > 7% een rol gaat spelen.\n\n\n Indien later een beroep wordt gedaan op de BOR en de activiteiten zijn niet gewijzigd, dan kan belastingplichtige zich met succes op het standpunt stellen dat er (nog steeds) sprake is van een vastgoedondememing in de zin van artikel 3.2 Wet IB 2001.\n\n\n Berkhout, `Ondernemen en niet-ondernemen in vastgoed', NTFR 2010/1225, p. 4.\n\n\n Er zijn vier recente uitspraken waarin geconcludeerd werd tot een vastgoedonderneming.4 Een van deze uitspraken heeft inmiddels geleid tot het arrest van de Hoge Raad van 15 april 2016.\n\n\n Zie verder ECLLNL:GHARL:2015:3505 inzake een portefeuille van 700 miljoen euro.\n\n\n Voorts kan financieringsrente van belang zijn voor de vraag of sprake is van een bron van inkomen (HR 14 november 2014, nr.13/01800, NTFR 2014/2751).\n\n\n In de wetsgeschiedenis wordt voor de toepassing van de doorschuifregelingen in de IB en bedrijfsopvolgingsfaciliteit in de SW 1956 (Tweede Kamer, 2008-2009, 31930, nr.\n\n\n Let op dat het IB-ondememingsbegrip afwijkt van het 013-ondernemersbegrip.\n\n\n Het teveel aan \"risico\" is in de Vpb een beletsel om de fiscale beleggingsinstelling status (hiema FBI status) to verkrijgen (BNB 1990/73), maar daardoor is nog geen sprake van een ondememing volgens de Wet IB 1964.\n\n\n 12a Wet LB 1964 worden galimineerd.\n\n\n • allemaal werkzaamheden die een belegger ook verricht • geen enkele specificatie Uitgebreide specificatie opgevraagd (wie, wat, wanneer, hoe lang, inhoud): Specificatie werkzaamheden en uren — Beheer 1.800 — VVE's 650 — Vakantie 400 — BV's 1.310 Totaal 4.160 Tijdens controle blijkt het volgende: • Er zijn geen vastleggingen • Er wordt gewerkt met ruwe schattingen: 52 x 40 x 200% 7• Verzoek om betere onderbouwing: geen reactie Het verzoek wordt afgewezen.\n\n\n 35d SW 1956).\n\n\n Zo schrijft Rozendal in zijn noot onder rechtbank Den Haag 3 juni 2014, 10ECL RB DHA :2014:16718 in NTFR 2015/1164 over property management werkzaamheden (administratief, technisch en commercieel beheer): `dergelijke werkzaamheden worden door particuliere vastgoedbeleggers die zich bezig houden met normaal vermogensbeheer veelal uitbesteed aan externe vastgoedbeheerders'.\n\n\n Vergelijk Hof Arnhem- Leeuwarden, MK I, 16 december 2014, nr.\n\n\n 'Ornvangrijke vastgoedportefeuille' (arrest 15 april 2016) Recentelijk heeft de Hoge Raad arrest gewezen in een zaak over een `omvangrijke vastgoedportefeuille' (HR 15 april 2016, ECLI:NL:HR:2016:633, V-N 2016/24.12).\n\n\n Het hof Arnhem-Leeuwarden (die ook was opgenomen in de vorige praktijkhandreiking) had in zijn uitspraak van 15 mei 2015 vastgesteld dat het ging om zeer omvangrijke en diverse onroerendgoedportefeuille — 350 onroerende zaken op 143 locaties met een waarde van honderden miljoenen euro's— die is opgebouwd in ongeveer twintig jaar.'\n\n\n Dit gcmiddelde rendement is over de periode 1990 tot en met 2009 berekend aan de hand van het eigen vermogen.\n\n\n terbeschikkingsstellingsregeling), Deventer, Kluwer 2012, p. 27.\n\n\n De 1 miljoen euro behoort niet tot het ondernemingsvermogen, want het is nooit de bedoeling geweest dit bedrag in de onderneming te gaan gebruiken.\n\n\n Dat leidt tot een berekening in de trant van: X steekt structureel 1000 aan materiaal en arbeid per jaar in projecten.\n\n\n", "label": [[214, 226, "DATE+"], [250, 263, "DATE+"], [369, 380, "DATE+"], [456, 466, "DATE+"], [894, 906, "DATE+"], [1230, 1242, "DATE+"], [1768, 1783, "DATE+"], [1958, 1970, "DATE+"], [2229, 2244, "DATE+"], [2422, 2439, "DATE+"], [2864, 2875, "DATE+"], [2981, 2990, "DATE+"], [3058, 3071, "DATE+"], [3267, 3281, "DATE+"], [3520, 3524, "DATE+"], [3807, 3823, "DATE+"], [4017, 4018, "DATE+"], [4291, 4295, "DATE+"], [4360, 4369, "DATE+"], [4551, 4564, "DATE+"], [4631, 4647, "DATE+"], [4754, 4770, "DATE+"], [4931, 4935, "DATE+"], [5028, 5049, "DATE+"], [5264, 5268, "DATE+"], [5284, 5288, "DATE+"], [5548, 5552, "DATE+"], [5690, 5697, "DATE+"], [5782, 5786, "DATE+"], [5851, 5862, "DATE+"], [6210, 6226, "DATE+"], [6279, 6292, "DATE+"], [6400, 6413, "DATE+"], [6565, 6576, "DATE+"], [6836, 6840, "DATE+"], [6852, 6856, "DATE+"], [6957, 6961, "DATE+"], [6976, 6990, "DATE+"], [7191, 7195, "DATE+"]]}