{"text": "File id: 231 File title: besluit_Tennet_aanleg_hoogspanninsverbinding.pdf.\n\n\n Dienst Griffioenlaan 2 3526 LA Utrecht Postbus 2232 3500 GE Utrecht T 088\n\n\n 797 11 11 kcc@rws.nl www.rijkswaterstaat.nl Contactpersoon Datum 9 mei 2022 \n\n\n  Uw kenmerk - Per e-mail en brief heeft u op 1 september 2021 met een beroep op de Wet Bijlage(n) openbaarheid van bestuur (hierna: Wob) een verzoek gedaan bij de gemeente 1. relevante wetgeving Borsele.\n\n\n Op 16 september 2021 heeft de gemeente Borsele dit verzoek op grond 2. inventarislijst van artikel 4 van de Wob aan Rijkswaterstaat doorgezonden.\n\n\n Rijkswaterstaat Corporate Dienst - Ten slotte verzoekt u in alle correspondentie minimaal te overleggen waar uw Datum naam in voorkomt en daarbij ook nog het perceel en woningnummer en de 9 mei 2022 betreffende masten.\n\n\n Procedure De ontvangst van het op 16 september 2021 doorgezonden Wob-verzoek is bevestigd bij e-mail van 20 september 2021.\n\n\n Op 30 september 2021 is per e-mail nogmaals verzocht om overleg en is toegelicht dat het doel van het voorgestelde overleg is om de omvang te beperken door stukken die u al heeft niet mee te nemen en daarmee de besluitvorming te versnellen.\n\n\n Op 14 oktober 2021 is per e-mail de beslissing met vier weken verdaagd tot 11 november 2021.\n\n\n Op 5 november 2021 is per e-mail aan u meegedeeld dat de beslistermijn is opgeschort vanwege het vragen van zienswijzen aan derden.\n\n\n In de e-mail van 26 november 2021 is aan u meegedeeld dat de opschorting is geëindigd en dat de beslistermijn op 2 december 2021 eindigt.\n\n\n Op 1 december 2021 heeft u per e-mail bericht dat uw eigen persoonlijk dossier niet openbaar mag worden gemaakt en dat het alleen om ontbrekende stukken van TenneT en Rijkswaterstaat gaat.\n\n\n Per mail van 2 december 2021 heeft u bericht dat u niet wilt dat stukken openbaar gemaakt worden waar u bezwaar tegen heeft en dat de termijn anders maar opgeschort moet worden.\n\n\n Naar aanleiding van uw e-mails is op 2 december 2021 aan u bericht dat met u in overleg wordt getreden over de verdere afhandeling en dat tot die tijd geen stukken openbaar gemaakt zullen worden.\n\n\n Op 7 december 2021 is daarom per mail verzocht toe te lichten wat de reikwijdte van uw verzoek is, omdat uw berichten van 1 en 2 december 2021 tegenstrijdig zijn met uw oorspronkelijke verzoek.\n\n\n Op 17 december is telefonisch contact met u opgenomen en heeft u aangegeven terug te bellen over de beperking van uw verzoek.\n\n\n Op 23 december 2021 is nogmaals een e-mail gestuurd met het verzoek om contact op te nemen zodat u de reikwijdte van uw verzoek kan toelichten.\n\n\n RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Datum 9 mei 2022 Op 23 december 2021 heeft u per mail aangegeven dat u niet in staat was te reageren en na de feestdagen zou bellen.\n\n\n Ons kenmerk RWS-2021/41660 Op 25 januari 2022 bent u, omdat geen reactie is ontvangen per mail er aan herinnerd dat de termijn is opgeschort om met uw medewerking te bezien van welke stukken u openbaarmaking wenst.\n\n\n Omdat een reactie uit is gebleven, bent u op 11 maart 2022 nogmaals per mail gevraagd te reageren.\n\n\n Omdat u ook op de mail van 11 maart 2022 niet heeft gereageerd, is op 25 april 2022 een mail gestuurd waarin mijn interpretatie van de door u op 1 en 2 december 2021 aangegeven beperking van het verzoek is weergegeven.\n\n\n Tevens is aangegeven dat als voor 29 april 2022 geen reactie zou komen ik het besluit op deze interpretatie zal baseren.\n\n\n Naar aanleiding van de inperking van uw verzoek als gevolg van uw e-mails van 1 en 2 december vallen van die 44 documenten nog 17 documenten binnen uw verzoek om openbaarmaking.\n\n\n Zienswijzen RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Datum Bij e-mail van 5 november 2021 bent u er over geïnformeerd dat derde- 9 mei 2022 belanghebbenden in de gelegenheid zijn gesteld hun zienswijze te geven op de voorgenomen openbaarmaking.\n\n\n RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Datum 9 mei 2022 8.\n\n\n de Feijter RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Datum Mededeling 9 mei 2022 Indien u vragen heeft over het besluit of de documenten, kunt u contact opnemen Ons kenmerk met de in de kantlijn genoemde persoon.\n\n\n RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Bijlage 1 – Relevante artikelen uit de Woo Datum 9 mei 2022 Artikel 5.1 Ons kenmerk 1.\n\n\n Het openbaar maken van informatie blijft in afwijking van het eerste lid, Datum 9 mei 2022 onderdeel c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het eerste lid, onderdeel c, genoemde belang ernstig geschaad Ons kenmerk wordt en het algemeen belang van openbaarheid van informatie niet opweegt RWS-2021/41660 tegen deze schade.\n\n\n RWS BEDRIJFSVERTROUWELIJK - PERSOONSVERTROUWELIJK Rijkswaterstaat Corporate Dienst Bijlage 2 – Inventarislijst Datum 9 mei 2022 Ons kenmerk nr.\n\n\n Brief aan rechthebbende aangetekend_Borsele 023-024 024.\n\n\n 2021-04-23 uitgaande email 034-035 buiten reikwijdte 035.\n\n\n 2021-05-31 uitgaande email go x 9 mei 2022 037.\n\n\n Borsele aan rechthebbende 043-044 buiten reikwijdte tizl besch.\n\n\n", "label": [[99, 105, "DATE+"], [220, 230, "DATE+"], [280, 296, "DATE+"], [445, 462, "DATE+"], [779, 789, "DATE+"], [847, 864, "DATE+"], [918, 935, "DATE+"], [943, 960, "DATE+"], [1187, 1202, "DATE+"], [1259, 1275, "DATE+"], [1283, 1298, "DATE+"], [1432, 1448, "DATE+"], [1528, 1543, "DATE+"], [1559, 1574, "DATE+"], [1761, 1776, "DATE+"], [1966, 1981, "DATE+"], [2131, 2146, "DATE+"], [2255, 2270, "DATE+"], [2328, 2339, "DATE+"], [2457, 2473, "DATE+"], [2690, 2700, "DATE+"], [2704, 2720, "DATE+"], [2850, 2865, "DATE+"], [3083, 3096, "DATE+"], [3167, 3180, "DATE+"], [3210, 3223, "DATE+"], [3290, 3305, "DATE+"], [3396, 3409, "DATE+"], [3569, 3579, "DATE+"], [3783, 3798, "DATE+"], [3838, 3848, "DATE+"], [4046, 4056, "DATE+"], [4174, 4184, "DATE+"], [4452, 4462, "DATE+"], [4573, 4583, "DATE+"], [4977, 4987, "DATE+"], [5051, 5062, "DATE+"], [5094, 5101, "DATE+"], [5160, 5170, "DATE+"], [5205, 5212, "DATE+"]]}