{"text": "File id: 243 File title: Besluit_Wob-verzoek_over_kantoorgebouw_RWS_Westraven.pdf.\n\n\n Ministerie van Binnenlandse Zaken en Koninkrijksrelaties > Retouradres Postbus 16169 2500 BD Den Haag Rijksvastgoedbedrijf Transacties & Projecten Korte Voorhout 7 Postbus 16169 2500 BD Den Haag www.rijksvastgoedbedrijf.n1 Datum 0 4 APR 2022 \n\n\n Bij e-mail van 23 april 2021 hebt u verzocht om alle documenten en aanverwant die betrekking hebben op de renovatie van het pand Westraven, vanaf de oplevering tot heden, op grond van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Voorgaand contact In de brief van 10 mei 2021, kenmerk 2021W0B-12, is het ontvangst van uw verzoek schriftelijk bevestigd en tevens opgeschort.\n\n\n Per e-mail d.d. 10 mei 2021 heeft u tevens een tijdlijn ontvangen met een chronologische weergave van de omstandigheden en gebeurtenissen op hoofdlijnen m.b.t.\n\n\n Zienswijzen U bent erover geïnformeerd in de brief van 15 juni 2021, kenmerk 4279182, dat er derde- belanghebbenden betrokken zijn bij de openbaarmaking van een aantal documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n 10.2.g DEELS OPENBAAR Definitief.pdf AAA004 AAA004 - 20180627 - Beoordeling documenten BEDRIJFSNAAM.pdf 27-6-2018 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR AAA005 AAA005 - B. Beoordeling documenten BEDRIJFSNAAM en rapportage 27-6-2018 RVB n.v.t.\n\n\n 10.2.g DEELS OPENBAAR AAA007 AAA007 - D. 17.10.0662_me01_doekkeuze.pdf 30-5-2018 TenTech n.v.t.\n\n\n 10.2.g DEELS OPENBAAR AAA012 AAA012 - RVB, notitie onderhoud en garantie 4-6-2018.pdf 4-6-2018 BEDRIJFSNAAM BAM 10.2.e; 10.2.g DEELS OPENBAAR AAA015 Verslaglegging AAA geluidsmeting Westraven 6-5-2019 7-5-2019 AAA BAM 10.2.e; 10.2.g DEELS OPENBAAR AAA016 Overzicht AAA Bijlage B Beschikbaarheidsplanning verdiepingen optie 1 20191212 12-12-2019 AAA BAM 10.2.g DEELS OPENBAAR AAA017 Overzicht AAA Bijlage D Beschikbaarheidsplanning verdiepingen optie 2 20191212 12-12-2019 AAA BAM 10.2.g DEELS OPENBAAR ABT001 ABT001 - ABT toets constructief doeken en bogen RWS westraven 2-3-18 2-3-2018 Bedrijfsnaam n.v.t.\n\n\n OPENBAAR ABT003 ABT003 - 180926 Memo ABT doorkoppeling doeken 26-9-2018 26-9-2018 RVB RVB 10.2.e; 10.2.g, 11.1 DEELS OPENBAAR ABT004 ABT004 - Brief RVB-ABT 575838 ABT BV 19-11-2019 19-11-2019 RVB ABT 10.2.e; 10.2.g DEELS OPENBAAR ABT005 ABT005 - 15887 Acc ICM opdrachtbrief ABT nav off dd 12 aug 2019 15-8-2019 RVB RVB 10.2.e DEELS OPENBAAR ABT006 ABT006 - Brief RVB-ABT 424276 ABT 19-2-2018 19-2-2018 RVB ABT 10.2.e; 10.2.g DEELS OPENBAAR ABT007 ABT007 - Brief RVB-ABT 482694 Opdrachtbrief 31-10-2018 31-10-2018 RVB ABT 10.2.e; 10.2.g DEELS OPENBAAR ABT008 ABT008 - V18009-001 notitie verwijdern doeken en bogen RWS westraven 2 maart 2018 2-3-2018 ABT n.v.t.\n\n\n OPENBAAR ABT009 ABT009 - notitie ABT 24-9-2018 24-9-2018 ABT n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR ABT012 ABT012 - Offerte ABT-RVB 180213_V18009-001_OFF_13433_RWS- 15-2-2018 ABT RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven_K_V001_DEF 180213 ABT013 ABT013 - Offerte ABT-RVB 181010_V18009-011_OFF_14718_RWS-Westraven- 16-10-2018 ABT RVB 10.2.e; 10.2.g DEELS OPENBAAR geveldoek_K_V002_DEF 181010 ABT014 ABT014 - Offerte ABT-RVB 190808_V19009-011_OFF_16153_RWS-Westraven- 12-8-2019 ABT RVB 10.2.e; 10.2.g DEELS OPENBAAR Geveldoek_V001_DEF 190808 ABT015 ABT015 - Offerte ABT-RVB 191106_V19009-011_OFF_16612_RWS-Westraven- 6-11-2019 ABT RVB 10.2.e; 10.2.g DEELS OPENBAAR Geveldoek_V001_DEF 191106 ABT016 ABT016 - 2 Sterkteberekening ABT-Cepezed staal nieuwbouw fietsenkelder - 1 - 8052K 30-6-2005 ABT RVB 10,2,e; 10.2.g DEELS OPENBAAR berekening deel S6 30062005.pdf ABT017 ABT017 - Opdracht RVB advies geveldek 18 juni 2010.pdf 18-6-2010 RVB ABT 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR AKS001 mail AKS d.d. 130511 EN brieven aan BC d.d. 70407 en 31008 garantie glas Westraven 13-5-2011 ICS Adviseurs CHRI 10.2.e; 10.2.g DEELS OPENBAAR AKS002 Garantieverklaring AKS glas Westraven 010907 1-9-2007 AKS n.v.t.\n\n\n 10.2.g DEELS OPENBAAR ALF001 Berekening geveldoek met contstructie 19140_1_v3_2016-10-07_Westraven 7-10-2016 Alferink van Schieveen Poly-Ned 10.2.g DEELS OPENBAAR BAM002 BAM002 - Brief reactie BAM_BN op brief RVB (12-09-2019) 11-10-2019 11-10-2019 BAM RVB 10.2.e; 10.2.g DEELS OPENBAAR BAM010 BAM010 - Mail RVB-RWS Concept Westraven 18-11-2020 RVB RVB 10.2.e DEELS OPENBAAR BAM011 BAM011- Verslag PT RVB-BAM-Ballast Nedam 131114 Herstel Westraven 2e huidgevel 18-11-2013 RVB Projectteam herstel gebreken 10.2.e.\n\n\n ; 10.2.g Westraven BAM/Ballast Nedam DEELS OPENBAAR BAM012 BAM012 - Verslag 1 PT RVB-BAM-Oskomera herstel gevel Westraven - kopie 4-2-2014 RVB Projectteam herstel gevel 10.2.e.\n\n\n ; 10.2.g DEELS OPENBAAR BAM014 BAM014 - Verslag 3 PT RVB-BAM-Oskomera 240414 herstel gevel Westraven 2-5-2014 RVB n.v.t.\n\n\n ; 10.2.g DEELS OPENBAAR BAM015 BAM015 - Verslag 4 PT RVB-BAM-Oskomera 250514 herstel gevel Westraven 1-7-2014 RVB n.v.t.\n\n\n ; 10.2.g DEELS OPENBAAR BAM016 BAM016 - Verslag 5 en 6 PT RVB-BAM-Oskomera 040714 en 160914 herstel gevel 18-9-2014 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BAM019 BAM019 - Vaststellingsovereenkomst Rvb - BAM-BALLAST inzake gebreken Westraven 14 14-7-2020 RVB BAM 10.2.e; 10.2.g DEELS OPENBAAR juli 2020 BAM020 BAM020 - Brief RVB-BAM afhandeling afspraken gelamineerd glas herstel RV dd 13 mei 13-5-2016 RVB BAM 10.2.e; 10.2.g DEELS OPENBAAR 2016 BAM021 BAM021 - Verslag bestuurlijk overleg RVB BAM Ballast Nedam herstel WR 03122015 4-12-2015 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BAM022 BAM022 - IO BAM utiliteitsbouw afrekening pilot geveldoeken gecorrigeerd herstel WR 16-11-2017 RVB BAM 10.2.e; 10.2.g DEELS OPENBAAR 16112017BAM023 BAM023 - Offerte BAM utiliteitsbouw afrekening geveldoek herstel WR 150917 15-9-2017 BAM RVB 10.2.e; 10.2.g DEELS OPENBAAR BAM024 BAM024 - Raming geveldoeken alternatieven herstel Westraven 191115 19-11-2015 BAM n.v.t.\n\n\n 10.2.e DEELS OPENBAAR 140716 BAM033 BAM033 - Verslag RVB overleg BAM herstel 15378 vijver Westraven 7 september 2018 7-9-2018 RVB bedrijfsnamen 10.2.e.\n\n\n DEELS OPENBAAR BAM034 BAM034 - Verslag RVB overleg BAM herstel 15378 vijver Westraven 24 november 2017 24-11-2017 RVB bedrijfsnamen 10.2.e DEELS OPENBAAR BAM035 BAM035 - Verslag RVB overleg BAM herstel 15378 vijver Westraven 25 mei 2018 25-5-2018 RVB bedrijfsnamen 10.2.e DEELS OPENBAAR BAM036 BAM036 - Verslag RVB overleg BAM herstel 15378 vijver Westraven 29 juni 2018 29-6-2018 RVB bedrijfsnamen 10.2.e DEELS OPENBAAR BAM037 BAM037 - vg plan bam_001 30-3-18 30-3-2018 BAM n.v.t.\n\n\n 10.2.e DEELS OPENBAAR BAM038 BAM038 - Opdrachtbrief BAM 24-7-19 24-7-2019 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR BAM040 BAM040 - BAM_Belastingverklaring 11-2-19 11-2-2019 Belastingdienst BAM 10.2.e DEELS OPENBAAR BAM041 BAM041 - BAM_Gedragsverklaring Aanbesteden 25-6-18 25-6-2018 V&J BAM 10.2.e DEELS OPENBAAR BAM042 BAM042 - 446314 Opdrachtbrief BAM (MW) BA 309093 6-6-18 6-6-2018 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR BAM043 BAM043 - prie bam_001 5-4-2018 5-4-2018 BAM n.v.t.\n\n\n 10.2.e DEELS OPENBAAR BAM045 BAM045 - demontage en VG plan SNB_001 12-2-2018 SNB BAM 10.2.e DEELS OPENBAAR BAM046 BAM046 - bouwgebied en vluchtplan_001 n.v.t.\n\n\n DEELS OPENBAAR BAM047 BAM047 - 180306 JW Projectplan Westraven Schilderwerk staalconstructie 1-3-2018 BAM BAM 10.2.e DEELS OPENBAAR BAM048 BAM048 - 180316 Montageplan 18-012 (2) 12-2-2018 Bedrijfsnaam BAM 10.2.g DEELS OPENBAAR BAM049 BAM049 - 180316 VG ELK 2-3-2018 ELK BAM 10.2.e DEELS OPENBAAR BAM050 BAM050 - WPI K21808-3402 15-3-2018 BAM BAM n.v.t.\n\n\n DEELS OPENBAAR BAM051 BAM051 - 115887 geveldoeken Westravenn verslag evaluatiegesprek 6 juni 2018 6-6-2018 RVB bedrijfsnamen 10.2.e DEELS OPENBAAR BAM052 BAM052 - Opdrachtbrief 620905 BAM 11-6-2020 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR BAM053 BAM053 - 200508 K10476 Planwijziging PW-01 8-5-2020 BAM RVB 10.2.g DEELS OPENBAAR BAM054 BAM054 - 15887 Geveldoeken Westraven gunningsbeslissing def 8-5-2019 RVB BAM 10.2.e DEELS OPENBAAR BAM055 BAM055 - K21808-3402 Planwijziging 01 Verwijderen bloembakken 25-4-2018 BAM RVB 10.2.g DEELS OPENBAAR BAM056 BAM056 - K21808-3402 Planwijziging 3 Rijplaten 6-7-2018 BAM RVB 10.2.g DEELS OPENBAAR BAM057 BAM057 - 15886 ADMINISTRATIEVE BEPALINGEN binnentuin 15 nov 2017 def 8-11-2017 n.v.t.\n\n\n DEELS OPENBAAR BAM058 BAM058 - 180522 Prijsaanbieding verwijderen bollen22052018 22-5-2018 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM059 BAM059 - 180710 Westraven Prijsaanbieding Rijplaten10072018 10-7-2018 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM060 BAM060 - 395505 BA 275935 BAM Bouw en Techniek 4-1-2018 RVB BAM 10.2.b, 10.2.e, 10.2.g DEELS OPENBAAR BAM061 BAM061 - 461924 BA 320390 BAM 31-7-2018 RVB BAM 10.2.b, 10.2.e, 10.2.g DEELS OPENBAAR BAM062 BAM062 - 08112017 calculatie off herstelwerk 8-11-2017 BAM RVB 10.2.g DEELS OPENBAAR BAM063 BAM063 - 08112017 offerte herstelwerk 8-11-2017 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM064 BAM064 - 08112017 V1 werkomschrijving binnentuin Westraven 8-11-2017 n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BAM065 BAM065 - Brief Buitink-BAM notitie 4-7-2018 4-7-2018 Bedrijfsnaam BAM 10.2.g DEELS OPENBAAR BAM066 BAM066 - 150507 offerte BAM aanpassen fietspoorten 7-5-2015 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM067 BAM067 - Memo BAM- RVB Opname gevel BAM Januari 2014 29-1-2014 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM068 BAM068 - Proces verbaal van oplevering BAM - RVB vervanging 33+1 ruiten 17-6-2016 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM069 BAM069 - Rapport BAM Bijlage 1 KA14-246 bij rapport n.v.t.\n\n\n DEELS OPENBAAR BAM071 BAM071 - Rapport BAM KA14-246 150501 Westraven Utrecht scheuren geveldoek 1-5-2015 BAM BAM 10.2.g DEELS OPENBAAR BAM072 BAM072 - Van Aalderen - BAM 15886 RWS Westraven Conditie schilderwerk 20-6-2018 Bedrijfsnaam BAM 10.2.g DEELS OPENBAAR BAM073 BAM073 - Opname BAM gevel Westraven Januari 2014 29-1-2014 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM074 BAM074- Meting SGS vochtigheid dakbedekking WR 140414 A952230-BU20140525-MJo 4-4-2014 SGS Intron BV BAM 10.2.g DEELS OPENBAAR BAM075 BAM075 - Rapport BAM KA14-068A Westraven Utrecht lekkage dakopbouwen 16042014 16-4-2014 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM076 BAM076 - Memo RVB 11483 gelaagd glas Westraven tbv bestuurlijk overleg BAM 28-9-15 28-9-2015 RVB RVB 10.2.b, 10.2.e DEELS OPENBAAR BAM077 BAM077 - Verslag RVB - BAM gelaagd glas Westraven 11-5-2015 vaststellen kader 24-8-2015 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR definitief BAM078 BAM078 - Mail RVB-BAM - werkplan vervangen ruiten laagbouw - Westraven 09052017 9-5-2016 BAM RVB 10.2.e DEELS OPENBAAR BAM079 BAM079 - LCC ETFE dak + conserveren dakconstructie 22052017 22-5-2017 BAM n.v.t.\n\n\n DEELS OPENBAAR BAM091 BAM091 - Mail BAM-RVB K10476 Westraven Vervangen geveldoeken - controle concept- 23-9-2019 BAM RVB 10.2.e DEELS OPENBAAR rapport Tentech Westraven 23-9-2019 BAM092 BAM092 - Mail RVB-BAM FW Herstel geveldoeken Westraven - verslag 01 15-7-2019 15-7-2019 BAM RVB 10.2.e DEELS OPENBAAR BAM093 BAM093 - Mail RVB-BAM FW Westraven herstel geveldoeken - reactie op concept VSO en 21-1-2020 RVB BAM 10.2.e DEELS OPENBAAR Bijlage 2A 21-1-2020 BAM094 BAM094 - Mail RVB-BAM RE Herstel geveldoeken - Opdrachtbrief BAM 19 juni 2019 19-6-2019 RVB RVB 10.2.e DEELS OPENBAAR BAM095 BAM095 - Mail RVB-BAM Westraven - herstelpunten 9-11-2020 9-11-2020 RVB RVB 10.2.e DEELS OPENBAAR BAM096 BAM096 - Mail RVB-BAM-RWS afstemming geveldoeken Westraven 14-3-2019 1-7-2019 RVB BAM 10.2.e DEELS OPENBAAR BAM097 BAM097 - Opdrachtbrief herstel gevel Westraven BAM 24-7-2019 24-7-2019 RVB BAM 10.2.b, 10.2.e, 10.2.g DEELS OPENBAAR BAM098 BAM098 - Proces verbaal van oplevering BAM vervanging 33+1 ruiten 17-6-2016 17-6-2016 BAM RVB 10.2.e, 10.2.g DEELS OPENBAAR BAM099 BAM099 - Vaststellingsovereenkomst geveldoeken RVB-BAM-Ballast Nedam 14-5-2020 14-5-2020 RVB BAM 10.2.b, 10.2.e, 10.2.g DEELS OPENBAAR BAM101 BAM101 - Vaststellingsovereenkomst Westraven - RVB-BAM-Ballast - settlement 14-7-2020 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR agreement - signed 14 juli 2020 BAM102 BAM102 - Verslag bestuurlijk overleg BAMBallastNedamRVB 16022015 17-2-2015 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR BAM103 BAM103 - Verslag bestuurlijk overleg BAMBallastNedamRVB mei 2015 21-5-2015 RVB BAM 10.2.e, 10.2.g DEELS OPENBAAR BBB001 BBB001 - 15378 - Gunningsbeslissing Beoordelingsformulier - BEDRIJFSNAAM.pdf 22-9-2020 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BBB002 BBB002 - 1333845 Brief gunningsbeslissing BEDRIJFSNAAM - Vijver Westraven 22-09- 22-9-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR 2020.pdf BBB003 BBB003 - Begroting in model SSK D en B ondertekend.pdf 7-9-2020 BEDRIJFSNAAM n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BBB011 BBB011 - Model K ondertekend.pdf 7-9-2020 BEDRIJFSNAAM RVB 10.2.e; 10.2.g DEELS OPENBAAR BBB012 BBB012 - Ontwerpvergoeding IO 651598 BA 487758 3-11-2020.pdf 3-11-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR BUN001 BUN001 - 01 Basisovereenkomst Herstel Westraven Vijver - versie 1.1 - 1 okt'20 1-10-2020 RVB Bunnik BV 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR GETEKEND RVB BUN002 BUN002 - 1340906 Hoofdopdracht Bunnik BV BV Herstel Vijver Westraven GETEKEND 1-10-2020 RVB Bunnik BV 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR BUN003 BUN003 - 15378 - Gunningsbeslissing Beoordelingsformulier - Bunnik 22-9-2020 RVB Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN004 BUN004 - 1333843 Brief gunningsbeslissing Bunnik - Vijver Westraven 22-9-2020 RVB Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN005 BUN005 - Bunnik BV- SSK Raming Design and Build 7-9-2020 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN009 BUN009 - A. Bunnik BV - Inschrijvingsbiljet Design and Build.pdf 8-9-2020 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN010 BUN010 - A. Bunnik BV - Inschrijvingsbiljet Meerjarig Onderhoud.pdf 8-9-2020 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN011 BUN011 - A. Bunnik BV - Model K.pdf 8-9-2020 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN013 BUN013 - B200092-AFW-006-v1.0 afwijkingsrapport 2-3-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN014 BUN014 - B200092-OUT-059-OPL-v3.0 planning n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BUN030 BUN030 - B200092-VtW003-geld-v1.0.pdf 9-2-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN031 BUN031 - B2000092-VtW-003-v1.0.pdf 9-2-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN032 BUN032 - B200092-VtW-007-v1.0.pdf 9-2-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN033 BUN033 - B200092-VtW007-geld-v1.0.pdf 9-2-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN039 BUN039 - Vijver Westraven onvoorziene omstandigheid bestaande kabels en 12-5-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR leidingen.pdf BUN040 BUN040 - foto 2e7794b4-ef43-4d42-98a9-0b920ab08018.pdf n.v.t.\n\n\n OPENBAAR BUN056 BUN056 - B200092-VGR-DB-004- v1.0 12-3-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN057 BUN057 - VGO-5-Ontwerp 12-4-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN058 BUN058 - VGO-Ontwerp-wk13-wk16-2021 15-3-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN059 BUN059 - Ontwerpvergoeding IO 655431 BA 487757 1-12-2020 RVB Bunnik BV 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR BUN060 BUN060 - contactgegevens B200092 Teamleden Vijver-01 16-6-2021 RVB Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN061 BUN061 - B200092-VGR-002-Design-v1.0 18-1-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN062 BUN062 - B200092-VGR-003-Design-v1.0 15-2-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN063 BUN063 - Mail Bunnik-RVB 15378 aanvraag prestatieverklaring termijn 04 20210201.pdf 1-2-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN064 BUN064 - Bijlage mail 20210201 B200092-TS-04-v1.0.pdf 1-2-2021 Bunnik BV n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BUN065 BUN065 - Mail Bunnik-RVB 15378 actie en besluitenlijst 20210218.pdf 18-2-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN066 BUN066 - Bijlage mail 20210218 B200092-Actie- en besluitenlijst OG d.d. 18-02-2021- 18-2-2021 Bunnik BV n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BUN077 BUN077 - Mail Bunnik-RVB 15378 bestaande pompput 20201217.pdf 17-12-2020 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN078 BUN078 - Mail Bunnik-RVB 15378 indienen DO + aanvullende stukken.pdf 5-2-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN079 BUN079 - Bijlage mail 20210205 B200092-OUT-028-VGD-v1.0.pdf 4-2-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN080 BUN080 - Bijlage mail 20210205 B200092-OUT-027-RIenEDO-v1.0.pdf 4-2-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN081 BUN081 - Bijlage mail 20210205 B200092-OUT-029-VGO-v1.0.pdf 21-1-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN082 BUN082 - Bijlage mail 20210205 B200092-OUT045-DO-ON-v1.0.zip 18-11-2020 Bunnik BV n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BUN095 BUN095 - Bijlage mail 20210322 B200092-PvA-SROI-v1.0.pdf 22-3-2021 Bunnik BV n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BUN096 BUN096 - Mail Bunnik-RVB 15378 teamleden + risico's 20201106.pdf 6-11-2020 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN097 BUN097 - B200092 Teamldeden Vijver-01 (002).pdf 6-11-2020 Bunnik BV n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BUN098 BUN098 - Mail Bunnik-RVB 15378 termijn 7 20210410.pdf 10-4-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN099 BUN099 - Bijlage mail 20210410 B200092-TS-07-v1.0.pdf 10-4-2021 Bunnik BV n.v.t.\n\n\n n.v.t OPENBAAR BUN119 BUN119 - 15378 Vijver DO en TO 20210409.pdf 9-4-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN120 BUN120 - 15378 vijver Westraven 20210324.pdf 24-3-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN121 BUN121 - 15378 Vijver Westraven DO versie 2.0 20210402.pdf 2-4-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN122 BUN122 - 200001-023-MEM-001-020-Steiger.pdf 22-1-2021 Van de Biggelaar Bunnik BV 10.2.g DEELS OPENBAAR BUN123 BUN123 - 15378 vijver Westraven lozen grondwater 20210416.pdf 16-4-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR BUN124 BUN124 - Mail Bunnik-RVB 15378 vijver Westraven VtW-003 en VtW-007 20210209.pdf 9-2-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN125 BUN125 - B200092-VtW003-geld-v1.0.pdf 9-2-2021 Bunnik BV RVB 10.2.g DEELS OPENBAAR BUN126 BUN126 - B2000092-VtW-003-v1.0.pdf 9-2-2021 Bunnik BV n.v.t.\n\n\n OPENBAAR BUN137 BUN137 - B200092-AFW-001-v1.0.pdf 26-11-2020 Bunnik BV n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR BUN147 BUN147 - Mail Bunnik-RVB FW_ [[TIC 2597]] SharePoint 20201217.pdf 17-12-2020 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN148 BUN148 - Mail Bunnik-RWS-RVB FW_ 15378 Vijver Westraven bouwborden 14-4-2021 Bunnik BV RVB 10.2.e; 10.2.g DEELS OPENBAAR 20210414.pdf BUN149 BUN149 - Mail Bunnik-RVB FW_ Bankgaranties 20201218.pdf 6-1-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN150 BUN150 - Bijlage mail 20201218 0954_001.pdf 11-12-2020 ABNAMRO Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN151 BUN151 - Bijlage mail 20201218 0953_001.pdf 11-12-2020 ABNAMRO Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN152 BUN152 - Mail Bunnik-RVB FW_ Concept OHG B420909 A. Bunnik B.V. - 9-11-2020 Bunnik BV RVB 10.2.e DEELS OPENBAAR Rijksvastgoedbedrijf 20201109.pdf BUN153 BUN153 - Mail Bunnik-RWS-RVB FW_ informeren directeur + 8-3-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR bouwplaatsinrichting_loopbrug 20210308.pdf BUN154 BUN154 - Bijlage mail 20210308 Protocol samen veilig doorwerken.pdf 27-3-2020 RVB n.v.t.\n\n\n OPENBAAR BUN173 BUN173 - Mail Bunnik-RVB RE_ 15378 SROI 20210419.pdf 19-4-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN174 BUN174 - Mail Bunnik-RVB RE_ 15378 Vijver Westraven bouwborden 20210414.pdf 14-4-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN175 BUN175 - 2021 04 14 Groene herinrichting Vijver Westraven_bouwhekdoek_proef- 14-4-2021 Bunnik BV n.v.t.\n\n\n 10.2.e; 11.1 DEELS OPENBAAR BUN180 BUN180 - Mail Bunnik-RVB RE_ communicatie project vijver Westraven 20210114.pdf 14-1-2021 Bunnik BV RVB, Bunnik BV 10.2.e DEELS OPENBAAR BUN181 BUN181 - Mail RVB-Bunnik RE_ Concept OHG B420909 A. Bunnik B.V. - 11-11-2021 RVB Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR Rijksvastgoedbedrijf 20201111.pdf BUN182 BUN182 - Mail Bunnik-RWS-RVB RE_ presentatie van het ontwerp Vijver Westraven door 14-1-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR Bunnik 20210114.pdf BUN183 BUN183 - Mail Bunnik-RVB RE_ Vijver technische ruimte 20210416.pdf 16-4-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN184 BUN184 - Mail Bunnik-RVB RE_ Vijver Westraven 20210208.pdf 8-2-2021 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN185 BUN185 - Mail Bunnik-RVB Vijver - meting OG 20210226.pdf 26-2-2021 Bunnik BV RVB; Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR BUN186 BUN186 - Mail Bunnik-RVB vijver 15378 20201110.pdf 10-11-2020 Bunnik BV RVB 10.2.e DEELS OPENBAAR BUN187 BUN187 - Bijlage mail 20201110 B200092-VenV eisen extern afstemmen-v1.0.pdf 6-11-2020 Bunnik BV n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BUN189 BUN189 - Mail Bunnik-RVB Vijver Westraven - voorstel inrichting rondom putten + 19-3-2021 Van den Biggelaar Bunnik BV 10.2.e DEELS OPENBAAR aankleding loopbrug bij nooduitgang 20210319.pdf BUN190 BUN190 - Bijlage mail 20210319 20-018e-OT-Details-Putten-v001r.pdf 19-3-2021 Bunnik BV n.v.t.\n\n\n 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdte BUN197 BUN197 - Mail RVB-Bunnik RE_ 15378 B200092-OUT-047-VA-v1.0 20201208.pdf 8-12-2020 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN198 BUN198 - Mail RVB-Bunnik RE_ 15378 CAR-offerte vijver Westraven 20210303.pdf 3-3-2021 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN199 BUN199 - Mail RVB-Bunnik RE_ 15378 eigendom 20210305.pdf 5-3-2021 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN201 BUN201 - Mail RVB-Bunnik RE_ 15378 openstaande acties 20210120.pdf 20-1-2021 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN202 BUN202 - Mail RVB-Bunnik RE_ 15378 Overall Planning 20201203.pdf 3-12-2020 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN203 BUN203 - Mail RVB-Bunnik RE_ 15378 prestatieverklaring betaalpost BP-01 - TERMIJN 1 20-1-2021 RVB Bunnik BV 10.2.e; 10.2.g DEELS OPENBAAR Vijver Westraven 20210120.pdf BUN204 BUN204 - Mail RVB-Bunnik RE_ 15378 Termijnstaat 20201203.pdf 3-12-2020 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN205 BUN205 - Mail RVB-Bunnik RE_ 15378 Verificatieplan 20201203.pdf 3-12-2020 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN206 BUN206 - Mail RVB-Bunnik RE_ 15378 vijver Westraven 20210112.pdf 5-3-2021 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN207 BUN207 - Mail RVB-Bunnik RE_ 15378 Voorlopig Ontwerp 20201204.pdf 4-12-2020 RVB Bunnik BV 10.2.e DEELS OPENBAAR BUN208 BUN208 - Bijlage mail 20201204 Toets VO.pdf 30-11-2020 RVB n.v.t.\n\n\n 10.2.g DEELS OPENBAAR BUN224 BUN224 - B200092-reviewformulier DO-v1.0.pdf 2-4-2021 Bunnik BV n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR CAU001 CAU001 - Rapport Cauberg Huygen 130321 Proc Covertex luchtkussdak rev C 19 maart 19-3-2013 Cauberg Huygen RVB 10.2.e DEELS OPENBAAR 2013 CAU002 CAU002 - Rapport Cauberg-Huygen 20130422-02 structurele veiligheid innovatieve 9-4-2013 Cauberg Huygen RVB 10.2.e, 10.2.g DEELS OPENBAAR techniekenCAU003 Overzicht Cauberg-Huygen geveltechnische problemen Westraven d.d. april 2013 19-9-2012 Cauberg-Huygen n.v.t.\n\n\n OPENBAAR CAU004 Notitie Cauberg-Huygen Scheurvorming gaasdoeken d.d. 13 mei 2013 13-5-2013 Cauberg-Huygen n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR CCC001 CCC001 - 7-20-10300 Inschrijvingsbegroting Deel A.pdf 8-9-2020 BEDRIJFSNAAM RVB 10.2.g DEELS OPENBAAR CCC002 CCC002 - 7-20-10300 Inschrijvingsbegroting Deel B.pdf 8-9-2020 BEDRIJFSNAAM RVB 10.2.g DEELS OPENBAAR CCC003 CCC003 - 7-20-10300 Inschrijvingsbiljet A.pdf 7-9-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR CCC004 CCC004 - 7-20-10300 Inschrijvingsbiljet B.pdf 7-9-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR CCC005 CCC005 - 7-20-10300 Model K.pdf 7-9-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR CCC006 CCC006 - 7-20-10300 Plan van Aanpak G2 Kwaliteit Ontwerp.pdf 7-9-2020 BEDRIJFSNAAM RVB 10.2.e; 10.2.g DEELS OPENBAAR CCC007 CCC007 - 7-20-10300 Plan van Aanpak G3 Kwaliteitsborging.pdf 7-9-2020 BEDRIJFSNAAM n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR CCC010 CCC010 - 1333844 Brief gunningsbeslissing BEDRIJFSNAAM - Vijver Westraven.pdf 22-9-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR CCC011 CCC011 - KvK check 1.pdf 8-9-2020 n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR CCC013 CCC013 - Ontwerpvergoeding IO 651600 BA 487759.pdf 3-11-2020 RVB BEDRIJFSNAAM 10.2.e; 10.2.g DEELS OPENBAAR CEP001 CEP001 - Offerte Cepezed advies doek binnentuin herstel WR 101116 10-11-2016 Cepezed RVB 10.2.b; 10.2.e DEELS OPENBAAR CEP002 CEP002 - IO Cepezed advies doek binnentuin herstel WR 231116 23-11-2016 RVB Cepezed 10.2.e DEELS OPENBAAR CEP003 CEP003 - mail RVB-Cepezed - Bevindingen dakdoek herstel Westraven 200917 21-9-2017 RVB Cepezed 10.2.e DEELS OPENBAAR CEP004 Onderzoek scenario's 20161125 - Westraven binnentuin sloopmelding situatie nu en 25-11-2016 CEPEZED RVB n.v.t.\n\n\n OPENBAAR situatie straks CEP005 Onderzoek 20161125 - Westraven binnentuin scenario's HQ 25112016 25-11-2016 CEPEZED RVB 10.2.e; 10.2.g DEELS OPENBAAR CEP006 Scenariostudie dakdoek 20161215 Cepezed Westravem 25-11-2016 CEPEZED RVB 10.2.e; 10.2.g DEELS OPENBAAR CEP007 03-11-27 Cepezed studie gevelvarianten 2e huidfacade, versie 02 27-11-2003 CEPEZED n.v.t.\n\n\n 10.2.g DEELS OPENBAAR CLA001 Rapport Cladding Advise en Desing - belastingproef beglazing - A - Westraven 17-6-2006 10-7-2007 Cladding Advice & Design Oskomera Gevenbouw bv 10.2.g geveltekenbureau DEELS OPENBAAR DGM001 DGM001 - Offerte DGMR onderzoek brandveiligheid tuin herstel WR 170317 17-3-2017 DGMR RVB 10.2.e; 10.2.g DEELS OPENBAAR DGM002 DGM002 - IO DGMR advies brandveiligheid semi overdekte tuin herstel WR 270317 27-3-2017 RVB DGMR 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR DGM003 Rapport fase A DGMR geluid gevel 110911 Westraven 21-9-2011 DGMR Oskomera Projecten B.V. 10.2.e; 10.2.g DEELS OPENBAAR DGM004 rapport DGMR onderzoek fluiten gevel Westraven 19092011 19-9-2011 DGMR Oskomera Projecten B.V. 10.2.g DEELS OPENBAAR DGM005 DGM005 - advies DGMR B2017022500B001 ETFE kleine binnentuin Westraven 24-4-2017 DGMR RVB 10.2.e; 10.2.g DEELS OPENBAAR 24042017 ELK001 Offerte ELK-BAM staalcontructie binnentuin Westraven Utrecht 04102016 4-10-2016 Elk Wijchen b.v. BAM Bouw en Techniek - Regio 10.2.g DEELS OPENBAAR Grote Projecten GLA001 Brief Westraven Spider Oskomera oktober 2014 20-10-2014 Glassolutions Oskomera 10.2.g DEELS OPENBAAR GLA002 bevindingen SGGS nav steekproef 4 juni 2015 24-8-2015 Glassolutions n.v.t.\n\n\n 10.2.g DEELS OPENBAAR GRO001 GRO001 - O18108 10-9-2018 10-9-2018 De Groene Ruimte RVB 10.2.b; 10.2.e DEELS OPENBAAR GRO002 GRO002 - 473790 Opdracht aan De Groene Ruimte 19-9-2018 19-9-2018 RVB De Groene Ruimte 10.2.b; 10.2.e DEELS OPENBAAR GRO003 GRO003 - Offerte 18158 nestkast slechtvalk Westraven 21-5-2019 De Groene Ruimte RVB 10.2.b; 10.2.e DEELS OPENBAAR GRO004 GRO004 - 538861 autom brf De Groene ruimte 17-6-2019 17-6-2019 RVB De Groene Ruimte 10.2.b; 10.2.e DEELS OPENBAAR GRO006 GRO006 - 15886 ecologische Quickscan Kantoor Westraven icl werkprotocol vs2 31-10-2018 De Groene Ruimte RVB 10.2.e DEELS OPENBAAR HAR001 HAR001 - RVB offerte 15886-15118 Westraven advies ondersteuning RB dec 18 20-12-2018 Harvado B.V. RVB n.v.t.\n\n\n OPENBAAR HAR002 HAR002 - 499774 Opdrachtbrief Harvado B.V. (DNR) BA 356600 9-1-2019 9-1-2019 RVB Harvado B.V. 10.2.b; 10.2.e DEELS OPENBAAR HOM001 Opdracht RVB acties sprinklerinstallatie 24 november 2008 24-11-2008 RVB HOMIJ Technische Installaties 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR B.V. HOM002 Opdracht RVB elektrotechniek storingen 19 december 2008 19-12-2008 RVB HOMIJ Technische Installaties 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR B.V. KON001 KON001 - IO Kone B.V., Assisteren van werkzaamheden (UAV) Polyned herstel WR 20-1-2017 RVB Kone B.V. 10.2.b; 10.2.e DEELS OPENBAAR 200117 KON002 KON002 - Offerte Kone T-0001629680 Assisteren bij wzh Polyned 201216 20-12-2016 Kone B.V. RVB 10.2.b; 10.2.e DEELS OPENBAAR LAN003 LAN003 - 2017 offertevoorstel 254 LL 13-12-17.pdf 13-12-2017 Landlab n.v.t.\n\n\n Landlab RVB 10.2.e; 10.2.g DEELS OPENBAAR LAN007 LAN007 - Opdrachtmail LandLab 29-10-2018.pdf 29-10-2018 RVB Landlab 10.2.e; 10.2.g DEELS OPENBAAR LAN008 LAN008 - Retour factuur 011_254_18 Landlap 09 maart 2018.pdf 9-3-2018 RVB Landlab 10.2.e DEELS OPENBAAR MEH001 Warranty_10_M_EN Vamex textile structures 26-11-2014 Mehler Texnologies 10.2.g DEELS OPENBAAR GmbH MOS001 Opdracht RVB meerwerk terrein Westraven 19 juni 2009 19-6-2009 RVB Moster en de Winter BV 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR NEB001 NEB001 - Offerte Nebest 26159 vergelijk weefseldoek (1) herstel WR 150506 6-5-2015 Nebest RVB 10.2.b; 10.2.e DEELS OPENBAAR NEB003 NEB003 - offerte Nebest herinspectie en bureaustudie herstel WR 121214 12-12-2014 Nebest RVB 10.2.b; 10.2.e DEELS OPENBAAR NEB004 NEB004 - IO Nebest advieswerk herstel gevel Westraven Utrecht (1) 050215 5-2-2015 RVB Nebest 10.2.b; 10.2.e DEELS OPENBAAR NEB005 NEB005 - Memo Nebest globaal vergelijk schade weefseldoek - herstel Westraven 18-5-2015 Nebest B.V. RVB 10.2.e DEELS OPENBAAR 110515NEB006 NEB006 - 180213 26159 Utrecht kantoorgebouw Westraven herinspectie weefseldoek 13- 13-2-2018 Nebest B.V. RVB 10.2.e, 10.2.g DEELS OPENBAAR 2-2018 NEB007 NEB007 - 180309 26159 Utrecht kantoorgebouw Westraven herinspectie weefseldoek 9-3-2018 Nebest B.V. RVB 10.2.e, 10.2.g DEELS OPENBAAR 2018 v2 9-3-2018 NEB008 Rapport inspectie borstweringen 26159 Fotoreportage glas v1 Westraven 9-3-2015 9-3-2015 Nebest bv Rijksvastgoedbedrijf 10.2.g DEELS OPENBAAR NEB009 Managementsamenvatting 26159 Nebest Westraven inspectie 20022015 09032015 19-3-2015 Nebest bv Rijksvastgoedbedrijf 10.2.e DEELS OPENBAAR NEB010 Memo Nebest-RVB Beglazing borstweringen Westraven 09032015 9-3-2015 Nebest bv Rijksvastgoedbedrijf 10.2.e; 10.2.g DEELS OPENBAAR NED004 NED004 - Vaststellingsovereenkomst Rvb - BAM-BALLAST inzake gebreken Westraven 14 14-7-2020 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR juli 2020.pdf NED005 NED005- Verslag bestuurlijk overleg RVB BAM Ballast Nedam herstel WR 03122015.pdf 3-12-2015 RVB Ballast Nedam, BAM, RVB 10.2.e; 10.2.g DEELS OPENBAAR NED006 NED006 - Brief ingebrekestelling Rgd-Ballast Nedam geveldoek en fluittoon d d 21 21-1-2010 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR januari 2010 NED007 NED007 - Verslag bestuurlijk overleg BAMBallastNedamRVB mei 2015 1-5-2015 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR NED008 NED008 - Vaststellingsovereenkomst geveldoeken RVB-BAM-Ballast Nedam 14-5-2020 14-5-2020 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR NED009 NED009 - Verslag bestuurlijk overleg BAMBallastNedamRVB 16022015 16-2-2015 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR NED010 NED010 - Vaststellingsovereenkomst Westraven - RVB-BAM-Ballast - settlement 14-7-2020 RVB Ballast Nedam, BAM 10.2.e DEELS OPENBAAR agreement - signed 14 juli 2020 NIE001 NIE001 - offerte advieswerkzaamheden 16-10-18 16-10-2018 Nieman-Kettlitz RVB 10.2.e; 10.2.g DEELS OPENBAAR NIE002 NIE002 - 482662 Opdrachtbrief BA 340974 Nieman-Kettlitz 31-10-2018 31-10-2018 RVB Nieman-Kettlitz 10.2.b; 10.2.e DEELS OPENBAAR NIE003 NIE003 - Nieman-Kettlitz Notitie aantasting profielen-coating 20-12-2018 20-12-2018 Nieman-Kettlitz RVB 10.2.e; 10.2.g DEELS OPENBAAR OSK001 OSK001 - Brief Westraven Spider Oskomera oktober 2014 gals gevel 20-10-2014.pdf 20-10-2014 Glassolutions Saint- Oskomera 10.2.g DEELS OPENBAAR Gobain OSK002 OSK002 - Voorstel Oskomera fluiten spanbuizen Westraven 12122007.pdf 12-12-2007 Oskomere Westraven BV 10.2.g DEELS OPENBAAR OSK003 OSK003 - Mail RVB-Oskomera offerteaanvraag correspondentie glasbreuk d.d. 20-27 27-4-2011 RVB Oskomera 10,2,e DEELS OPENBAAR april 2011 Westraven.pdf PCM001 PCM001 - Offerte werkzaamheden Vijver Westraven d.d. 17-9-2020.pdf 17-9-2020 PCMC RVB 10.2.e; 10.2.g DEELS OPENBAAR PCM002 PCM002 - Automatische brief PO_83_642795_0_NL PCM Consulting 21-9-2020.pdf 21-9-2020 RVB PCMC 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR PCM003 PCM003 - IBF contractmanagement herstel vijver.pdf 13-10-2016 RVB n.v.t.\n\n\n OPENBAAR PEU008 PEU008 - IO Peutz onderzoek glasbreuk en opstellen schriftelijk rapport herstel WR 27-2-2017 RVB Peutz bv 10.2.e; 10.2 g DEELS OPENBAAR 270217.pdf PEU009 PEU009 - Mail Peutz-RVB constructie - opgave garanties geveldoek - herstel Westraven 29-8-2016 Gevel.com RVB 10.2.e; 10.2 g DEELS OPENBAAR 290816.pdf PEU010 PEU010 - Mail Peutz-RVB Beoordeling geveldoek en lichtwering herstel Westraven 26-5-2017 intern intern 10.2.e DEELS OPENBAAR 250517.pdf PEU011 PEU011 - Notitie Peutz - beoordeling geveldoek + lichtwering - herstel Westraven 24-3-2017 Peutz RVB n.v.t.\n\n\n OPENBAAR 080917.pdf PEU013 PEU013 - Notitie Peutz - beoordeling geveldoek + lichtwering - herstel Westraven 24-5-2017 Peutz RVB n.v.t.\n\n\n gevel.pdf 9-10-2015 RVB Gevel.com 10.2.e; 10.2.g DEELS OPENBAAR PEU031 PEU031 - Opname glaspanelen glasdak Peutz juni 2015.pdf 1-9-2015 Peutz RVB 10.2.g DEELS OPENBAAR PEU032 PEU032 - Mail RVB-Peutz bezoek Westraven 20151009.pdf 9-10-2015 Gevel.com RVB 10.2.e; 10.2.g DEELS OPENBAAR PEU033 PEU033 - bijlage 1 Mail RVB-Peutz bezoek Westraven 20151009.pdf onbekend onbekend onbekend n.v.t.\n\n\n OPENBAAR 20150421.pdf PEU038 PEU038 - Bijlage 2 Mail RVB-Peutz beoordeling schrijven glassolutions werk 8-4-2015 Saint Gobain Glass onbekend 10.2.e DEELS OPENBAAR 20150421.PDF Solution PEU039 PEU039 - bijlage 3 Mail RVB-Peutz beoordeling schrijven glassolutions werk onbekend onbekend onbekend 10.2.e DEELS OPENBAAR 20150421.pdf PEU040 PEU040 - bijlage 4 Mail RVB-Peutz beoordeling schrijven glassolutions werk 2-10-2006 Saint Gobain Glass onbekend n.v.t.\n\n\n 10.2.g DEELS OPENBAAR PEU059 PEU059 - Inspectie dakbeglazing Peutz juni 2015 1-9-2015 PEUTZ RVB 10.2.g DEELS OPENBAAR PEU060 PEU060 - Rapport Peutz steekproef gevel 6 juli 2015 6-7-2015 PEUTZ n.v.t.\n\n\n OPENBAAR PEU063 PEU063 - Bijlage Omschrijving glasplaten Noordgevel 201205-RO-01G ABT 2 oktober 2-10-2006 Saint-Gobain Glass n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAARPOL003 POL003 - Tentech berekeningen 20160120.pdf 20-1-2006 Tentech Bouwcombinatie Westraven 10.2.g DEELS OPENBAAR POL004 POL004 - Mail reactie TNO Rapport Polyned-RVB22102014.pdf 22-10-2014 Polyned RVB 10.2.e DEELS OPENBAAR POL005 POL005- mail Polyned Kleurenstaat gevel 07102016.pdf 7-10-2016 Polyned RVB, BAM, Peutz 10.2.e DEELS OPENBAAR POL006 POL006 - offerte - 16.1384.2 Westraven_laagbouw bogendak_Ferrotex.pdf 5-10-2016 Polyned BAM 10.2.g DEELS OPENBAAR REN001 Rapport deel 1 Renckens glasbreuk Westraven 25-05-2011 27-5-2011 Renckens Advies Rijksgebouwendienst 10.2.e DEELS OPENBAAR REN002 Opname glasbreuk Westraven - Renckens - 15052011 27-5-2011 Renckens Advies Rijksgebouwendienst 10.2.e DEELS OPENBAAR RVB006 RVB006 - Memo RVB Westraven vijver advies RVB tbv bestuurlijk overleg na toetsing JA 26-10-2015 RVB RVB 10.2.e; 10.2.g DEELS OPENBAAR 09-12-2014.pdf RVB022 RVB022 - Advies Heeman + Bres - scheuren in geveldoeken - herstel Westraven 15-7-2015 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR 150715.pdf RVB024 RVB024 - Mail RVB intern - belastingsuitgangspunten Pilot - herstel Westraven 2-9-2016 RVB RVB 10.2.e DEELS OPENBAAR 020916.pdf RVB038 RVB038 - Aanbestedingsleidraad 15378 Westraven Vijver - versie 1.0 - 30 april 2020.pdf 30-4-2020 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB039 RVB039 - Mail RVB intern mbt_ Werkplan Westraven Monitoring doeken met foto's 12-1-2016 RVB RVB 10.2.e DEELS OPENBAAR herstel WR 120116.pdf RVB040 RVB040 - Mail RVB constructie Hellingbaan Westraven te Utrecht 8-9-15.pdf 8-9-2015 RVB RVB 10.2.e DEELS OPENBAAR RVB041 RVB041 - Mail RVB intern mbt werkplan vervangen ruiten laagbouw herstel Westraven 18-5-2016 RVB RVB 10.2.e DEELS OPENBAAR 180516.pdf RVB043 RVB043 - Annexen RVB UAV-gc Herstel Westraven Vijver - versie 1.0 - 29 april'20.pdf 29-4-2020 RVB n.v.t.\n\n\n 10.2.b DEELS OPENBAAR RVB046 RVB046 - RE_ Landschapsinrichting PvA tbv projectteam LandLab 2018-5-29.pdf 29-5-2018 RVB RVB 10.2.b; 10.2.e; 10.2.g; Buiten DEELS OPENBAAR reikwijdte RVB059 RVB059 - Memo proces tbv stuurgroepverg Nazorg Westraven 28-09-2012.pdf 28-9-2012 RVB Stuurgroep Westraven 10.2.e DEELS OPENBAAR RVB060 RVB060 - Advies RVB 20180625 rapport Westraven pilotdoek.pdf 25-6-2018 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR RVB061 RVB061 - IBF 18.2 Meervoudig onderhandse procedure - 15378 Herstel vijver 27-8-2020 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR Westraven.pdf RVB062 RVB062 - Motivatie afwijking op ARW – 15378 Herstel Vijver Westraven.pdf 27-8-2020 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdte RVB075 RVB075 - 15886 PV Overig herstel Westraven Utrecht.pdf 18-10-2017 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB088 RVB088 - Mail RVB intern toets AT Werk-_ VGplan herstel Westraven 281116.pdf 28-11-2016 RVB RVB 10.2.e DEELS OPENBAAR RVB090 RVB090 - RIE Definitiefase vervangen borstweringpanelen en gebroken ruiten 2e 27-1-2016 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR huidgevel herstel WR 270116.pdf RVB091 RVB091 - Werkplan WP01 BAM Monitoring doeken herstel Westraven 210116.pdf 7-1-2016 BAM RVB 10.2.e; 10.2.g DEELS OPENBAAR RVB092 RVB092 - Toets RVB intern belastingsuitgangspunten Pilot herstel westraven 020916.pdf 2-9-2016 RVB RVB 10.2.e DEELS OPENBAAR RVB093 RVB093 - Mail RVB intern - Toets architect materialen doek herstel WR 010916.pdf 1-9-2016 RVB RVB 10.2.e DEELS OPENBAAR RVB094 RVB094 - Raming herstel geveldoek off BAM afrek herstel WR.pdf 15-9-2017 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB101 RVB101 - Nota dotatie RVB intern voorziening Herstelonderhoud Westraven Utrecht 25-2-2016 RVB n.v.t.\n\n\n 10.2.e; 10.2.g; 11.2 DEELS OPENBAAR RVB108 RVB108 - 15885 PV Landschapinrichting Westraven Utrecht.pdf 18-10-2017 RVB n.v.t.\n\n\n 10.2.e; 10.2.g; Buiten DEELS OPENBAAR reikwijdte RVB113 RVB113 - Bijlage 1 15886 overig herstel Westraven ontwikkelingsuren verwijderen 20-11-2017 RVB n.v.t.\n\n\n 10.2.b DEELS OPENBAAR dakdoek.pdf RVB114 RVB114 - Bijlage 3 15886 RVBinvest dakdoek 17-11-17 IH.pdf 7-11-2017 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdte RVB119 RVB119 - bijlage 2 Westraven geveldoek ontwikkelingsuren 13 oktober 2017.pdf 16-10-2017 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB124 RVB124 - 00.15886 000 Werkafspraak WA17-0201.0 2.3 Utrecht RWS Westraven - 17-11-2017 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR optimalisatie klimaat.pdf RVB125 RVB125 - 00.15886 000 Werkafspraak WA17-0200.0 2.3 Utrecht RWS Westraven - 17-11-2017 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR RVB129 RVB129 - 1048_001.pdf Proces-verbaal van Oplevering28-6-18.pdf 28-6-2018 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR Utrecht dd 09-04-2018.pdf RVB131 RVB131 - 15887 PV Herstel geveldoek Westraven Utrecht.pdf 18-10-2017 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR RVB132 RVB132 - PvO Herstel geveldoeken Westraven 15887 Ondertekend.pdf 9-3-2021 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB145 RVB145 - 20200924 PVG leidraad 15887 geveldoeken.pdf 22-9-2020 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdteRVB150 RVB150 - 20210413 PVG leidraad 15887 geveldoeken.pdf 8-4-2021 RVB n.v.t.\n\n\n 10.2.b; 10.2.e DEELS OPENBAAR RVB153 RVB153 - Memo RVB intern geveldoeken westraven 18 nov 2015 def.pdf 18-11-2015 RVB RVB 10.2.e DEELS OPENBAAR RVB155 RVB155 - RVB intern 130812 Raming Rgd Advieskosten.pdf 12-8-2013 RVB n.v.t.\n\n\n 10.2.b DEELS OPENBAAR RVB156 RVB156 - RVB intern 130823 Werkafspraak WA13-0255.pdf 23-8-2013 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdte RVB157 RVB157 - RVB memo intern Document 4 Bijlage 24 - memo AA fietsenstalling d.d. 7 juli 7-7-2013 RVB RVB 10.2.e DEELS OPENBAAR 2013.pdf RVB158 RVB158 - Memo RVB intern 140318_procesvoorstel optimalisatie auditorium 17-3-2014 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR RVB162 RVB162 - Mail RVB rapportage breuk glas Westraven 16 juni 2011.pdf 16-6-2011 RVB RVB 10.2.e DEELS OPENBAAR RVB163 RVB163 - Memo RVB EN A gevel- en daklekkages laagbouw Westraven d.d. 8 juli 8-7-2013 RVB RVB 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR 2013.pdf RVB164 RVB164 - Memo RVB DAKGEVELS 2200 Westraven dd 14112013.pdf 14-11-2013 RVB RVB 10.2.e; 10.2.g DEELS OPENBAAR RVB165 RVB165 - RVB Aanvulling op bijlage bij PvA herstelproject Westraven versie 0 3 def 18-11-2013 RVB n.v.t.\n\n\n 10.2.b; 10.2.e; 10.2.g; Buiten DEELS OPENBAAR 181113.pdf reikwijdte RVB166 RVB166 - Memo RVB WESTRAVEN 5 daklekkage fietsenstalling 13112013.pdf 13-11-2013 RVB RVB 10.2.e DEELS OPENBAAR RVB167 RVB167 - Memo RVB AenA lekkages fietsenstalling Westraven herstelpunt 5 d.d. 7 juli 7-7-2013 RVB RVB 10.2.e DEELS OPENBAAR 2013.pdf RVB168 RVB168 - Opnamestaat RVB bouwkundig fietsenstalling - A - 28052008.pdf 28-5-2008 RVB n.v.t.\n\n\n OPENBAAR RVB172 RVB172 - Memo RVB Bollards WESTRAVEN 22072013.pdf 22-7-2013 RVB RVB 10.2.e DEELS OPENBAAR RVB181 RVB181 - Memo RVB 11483 Westraven dakdoek binnentuin advies tav aansprakelijkheid 18-10-2016 RVB RVB 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR 18-10-16.pdf RVB182 RVB182 - Mail RVB Westraven pilot geveldoek 16-3-2016.pdf 16-3-2016 RVB BAM, Peutz 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR RVB183 RVB183 - Advies - Beoordeling documenten BEDRIJFSNAAM 20180627.pdf 27-6-2018 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR RVB184 RVB184 - Aanvraag advies_second opinion windbelasting op gevel kantoor 21-6-2018 RVB RWS 10.2.e DEELS OPENBAAR Rijkswaterstaat (Westraven) 21062018.pdf RVB185 RVB185 - NZO 24 aug 2017 opm KO met renteberekening dd 18 nov 2017 01 1-3-2014 RVB n.v.t.\n\n\n 10.2.b DEELS OPENBAAR RVB189 RVB189 - Memo aansprakelijkheid PolyNed scheuren geveldoek Westraven 13 maart 13-3-2015 RVB RVB 10.2.e; 10.2.g DEELS OPENBAAR 2015.pdf RVB190 RVB190 - Memo juridische positie RVB - delaminatie glas 22 april 2015.pdf 22-4-2015 RVB RVB 10.2.e DEELS OPENBAAR RVB192 RVB192 - Mail Peutz-RVB - G 17805_ Re_ Westraven pilot geveldoek 18032016.pdf 18-3-2016 Peutz RVB, BAM 10.2.b; 10.2.e DEELS OPENBAAR RVB193 RVB193 - Matrix bij PVA versie Peutz01 (002).pdf n.v.t.\n\n\n OPENBAAR RVB197 RVB197 - Memo RVB PvA geveldoeken westraven 18 nov 2015 def.pdf 18-11-2015 RVB RVB 10.2.e DEELS OPENBAAR RVB198 RVB198 - Memo PvA RVB Kennis pilot geveldoeken westraven 18 nov 2015 def aanv 24 24-11-2015 RVB RVB 10.2.e DEELS OPENBAAR nov 2015.pdf RVB200 RVB200 - Verslag 01 - uitvoering herstel geveldoeken kick off 2-7-2018.pdf 15-7-2018 RVB n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR RVB202 RVB202 - Mail RVB - RE Westraven Urgent 27-11-2019.pdf 27-11-2019 RVB RVB 10.2.e; 11.1 DEELS OPENBAAR RVB203 RVB203 - Mail RVB intern RE K10476 Vervangen geveldoeken Westraven 200508 K10476 28-5-2020 RVB RVB 10.2.b; 10.2.e DEELS OPENBAAR Planwijziging PW-01 28 mei 2020.pdf RVB204 RVB204 - Mail RVB intern RE Stand van zaken Project Geveldoeken Vijver Westraven tbv 3-11-2020 RVB RVB 10.2.e; Buiten reikwijdte DEELS OPENBAAR SPC gesprek 5 nov a.s. 3 november 2020.pdf RVB205 RVB205 - Mail RVB intern RE Westraven - herstel overige punten - Arbitrage 19 19-9-2019 RVB RVB 10.2.e DEELS OPENBAAR september 2019.pdf RVB206 RVB206 - Mail RVB intern RE Westraven - openstaande punten bij RvA 17 september 17-9-2019 RVB RVB 10.2.e DEELS OPENBAAR 2019.pdf RVB207 RVB207 - Mail RVB intern Vaststellingsovereenkomst Rvb - Staat inzake geveldoeken 4-9-2019 RVB RVB 10.2.e DEELS OPENBAAR Westraven 8 augustus met noten.pdf RVB208 RVB208 - Mail RVB intern Vaststellingsovereenkomst Rvb - Staat inzake geveldoeken 10-4-2020 RVB RVB 10.2.e DEELS OPENBAAR Westraven concept 10 april 2020.pdf RVB209 RVB209 - Mail RVB JA - Vaststellingsovereenkomst Rvb - BAM-BALLAST inzake gebreken 8-6-2020 RVB RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven 2020.pdf RVB211 RVB211 - Mail RVB-JA FW reactie op concept VSO en Bijlage 2A 23-9-2019.pdf 23-9-2019 RVB RVB 10.2.e DEELS OPENBAAR RVB212 RVB212 - Mail RVB-JA RE Arbitrage Westraven 2 november 2020.pdf 2-11-2020 RVB RVB 10.2.e; 11.1 DEELS OPENBAARRVB213 RVB213 - Mail RVB-JA RE Brief Westraven herstel vijver reactie raming BAM 10 december 10-12-2019 RVB RVB 10.2.e DEELS OPENBAAR 2019.pdf RVB214 RVB214 - Mail RVB-JA RE Westraven - geveldoeken - afronden VSO 6 maart 2020.pdf 6-3-2020 RVB RVB 10.2.e DEELS OPENBAAR RVB215 RVB215 - Memo Advies AA geveldoeken Westraven AAV-2013-672 28-8-2013.pdf 28-8-2013 RVB n.v.t.\n\n\n 10.2.e DEELS OPENBAAR RVB216 RVB216 - Memo AenA beoordeling hellingbaan d.d. 7 juli 2013.pdf 7-7-2013 RVB RVB 10.2.b; 10.2.e DEELS OPENBAAR RVB217 RVB217 - Memo RVB antwoorden op vragen in verslag stuurgroep 02022015.pdf 6-2-2015 RVB Stuurgroep Westraven Herstel 10.2.b; 10.2.e; Buiten DEELS OPENBAAR reikwijdte RVB218 RVB218 - Memo RVB budget vijver 31 maart 2021.pdf 31-3-2021 RVB RVB 10.2.b; 10.2.e DEELS OPENBAAR RVB219 RVB219 - Memo RVB inzake WKO tbv stuurgroepverg Nazorg Westraven 270912.pdf 27-9-2012 RVB Stuurgroep Nazorg Westraven 10.2.e DEELS OPENBAAR RVB220 RVB220 - Memo RVB inzake WKO tbv stuurgroepverg Westraven 180612.pdf 18-6-2012 RVB Stuurgroep Westraven 10.2.b; 10.2.e DEELS OPENBAAR RVB221 RVB221 - Memo RVB project Westraven - overige punten 15885 17-2-2021.pdf 17-2-2021 RVB n.v.t.\n\n\n OPENBAAR RVB231 RVB231 - Uitnodiging tot inschrijving project vijver incl bijlagen 7 juli 2010.pdf 7-7-2010 RVB Diversen, zie verzendlijst 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR RVB232 RVB232 - Mail intern RE_ 15378 indienen DO + aanvullende stukken 6-5-2021 RVB RVB 10.2.e DEELS OPENBAAR RVB233 RVB233 - Projectkaart 40.12018 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB235 RVB235 - Projectkaart 40.12026 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB236 RVB236 - Projectkaart 10189 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB237 RVB237 - Projectkaart 11483 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB238 RVB238 - Projectkaart 15885 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB239 RVB239 - Projectkaart 15886 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RVB240 RVB240 - Projectkaart 15887 nvt RVB nvt 10.2.e; 10.2.g DEELS OPENBAAR RWS001 RWS001 - Mail RWS-RVB RE Westraven - vijver - informatiebijeenkomst 07-05-2020.pdf 7-5-2020 intern intern 10.2.e; buiten reikwijdte DEELS OPENBAAR RWS002 RWS002 - Mail RWS RVB RE Reactie vijver Westraven RWS V1.0 18-05-2020.pdf 18-5-2020 intern intern 10.2 e DEELS OPENBAAR RWS003 RWS003 - Mail RWS-RVB FW concept-nieuwsbericht aanbesteding vijver- 20-10-2020.pdf 20-10-2020 intern intern 10.2 e DEELS OPENBAAR RWS005 RWS005 - Mail RWS-RVB WOB-verzoek Vijver kantoorgebouw Westraven Griffioenlaan 16-6-2020 intern intern 10.2.e DEELS OPENBAAR Utrecht.pdf RWS006 RWS006 - Mail RVB RWS Te plannen Kick-off bijeenkomst RWS CD RVB TP 16 april 1-4-2020 intern intern 10.2.e; 11.1; buiten reikwijdte DEELS OPENBAAR 2020.pdf RWS008 RWS008 - Verslag RVB - RWS projectteam 02-11-11 DGMR bouwfysische toelichting VO 1-4-2015 RVB Projectteam Herstel Westraven 10.2.e; buiten reikwijdte DEELS OPENBAAR rapportage.pdf RWS012 RWS012 - Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS Westraven 21-6-2018 RVB ZN 10.2.e DEELS OPENBAAR 20210621.pdf RWS013 RWS013 - bijlage 1 Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS 21-6-2018 RVB RNO 10.2.e DEELS OPENBAAR Westraven 2021062.pdf RWS014 RWS014 - bijlage 2 Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS 25-4-2018 Peutz RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven 2021062.pdf RWS015 RWS015 - bijlage 3 Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS onbekend Tentech Polyned 10.2.e DEELS OPENBAAR Westraven 2021062.pdf RWS016 RWS016 - bijlage 4 Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS onbekend onbekend onbekend 10.2.e DEELS OPENBAAR Westraven 2021062.pdf RWS017 RWS017 - bijlage 5 Mail RVB-RWS Aanvraag advies_second opinion windbelastingRWS 12-10-2005 Peutz Polyned n.v.t.\n\n\n 1 Nazorg Westraven RWS 20-06-2012 20-6-2012 RVB RWS 10.2.b, 10.2.e DEELS OPENBAAR RWS022 RWS022 - Verslag stuurgroep RVB RWS nr 4 - 04-09-2017 8-9-2017 RVB RWS 10.2.b, 10.2.e DEELS OPENBAAR RWS023 RWS023 - Verslag stuurgroep RWS 2 februari 2015 3-2-2015 RVB RWS 10.2.b, 10.2.e DEELS OPENBAAR RWS024 RWS024 - Verslag stuurgroep RWS RVB nr.\n\n\n 3 Westraven herstel 21-11-2012 29-11-2012 RVB RWS 10.2.b, 10.2.e DEELS OPENBAAR RWS025 RWS025 - Brief RWS-RVB afspraken dossiers RWS 280313 28-3-2013 RWS RGD 10.2.b, 10.2.e DEELS OPENBAAR RWS026 RWS026 - Mail RVB-BAM-RWS afstemming geveldoeken Westraven 14-3-2019 1-7-2019 BAM RVB 10.2.e DEELS OPENBAAR RWS027 RWS027 - Mail RVB-RWS RE aanpassing project geveldoek 6 december 2019 6-2-2019 RVB RWS 10.2.e DEELS OPENBAAR RWS028 RWS028 - Mail RVB-RWS RE project geveldoeken 3 november 2020 3-11-2020 RVB RWS 10.2.e DEELS OPENBAAR RWS029 RWS029 - Mail RVB-RWS RE vervanging Geveldoek 26 november 2019 26-11-2019 RVB RWS 10.2.e DEELS OPENBAAR RWS030 RWS030 - Mail RVB-RWS Westraven - vervangen geveldoeken - planning fasering - stand 12-12-2019 RVB RWS 10.2.e DEELS OPENBAAR van zaken 12-12-2019 RWS031 RWS031 - Mail RVB-RWS Westraven - herstel geveldoeken 26-8-2020 26-8-2020 RVB RWS 10.2.e DEELS OPENBAAR RWS032 RWS032 - Mail RVB-RWS Westraven - herstel geveldoeken 26-11-2019 26-11-2019 RVB RWS 10.2.e DEELS OPENBAAR RWS033 RWS033 - Mail RVB-RWS Westraven - update 27-11-2020 27-11-2020 RWS RVB 10.2.e DEELS OPENBAAR RWS034 RWS034 - Mail RVB-RWS-Buitink RE Herstel geveldoeken Westraven - verslag 01 reactie 16-7-2019 RWS RVB 10.2.e DEELS OPENBAAR RWS 16 juli 2019RWS035 RWS035 - Mail RWS-RVB BHV 17-10-2019 17-10-2019 RWS RVB 10.2.e DEELS OPENBAAR RWS036 RWS036 - Mail RWS-RVB RE concept voorbereidingsschema 15 juli 2019 15-7-2019 RWS RVB 10.2.e DEELS OPENBAAR RWS037 RWS037 - Mail RWS-RVB RE Terugkoppeling VPP geveldoekproject 29 oktober 2019 29-10-2019 RVB RWS 10.2.e DEELS OPENBAAR RWS038 RWS038 - Mail RWS-RVB RE uitstel geveldoeken 28 oktober 2019 28-10-2019 RWS RVB 10.2.e DEELS OPENBAAR RWS039 RWS039 - Mail RWS-RVB RE Verslag 04 overleg herstel gevel 26 november 2019 26-11-2019 RWS RVB 10.2.e DEELS OPENBAAR RWS040 RWS040 - Mail RWS-RVB RE Westraven - Herstel geveldoeken - oplevering 1 maart 2021 1-3-2021 RWS RVB 10.2.e DEELS OPENBAAR RWS041 RWS041 - Mail RWS-RVB RE Westraven - Herstel geveldoeken 29 januari 2021 29-1-2021 RWS RVB 10.2.e DEELS OPENBAAR RWS042 RWS042 - Mail RWS-RVB RE Westraven - planning - update - gebrek 2 juni 2020 2-2-2020 RWS RVB 10.2.e DEELS OPENBAAR SER001 G. Vergelijking Mehler TF400 en Soltis FT381 - Westraven - 23122014 23-12-2014 Serge Ferrari MEHLER / Benchmarking n.v.t.\n\n\n OPENBAAR interne SER002 Précontraint presentation facade applications - sept-okt 2014 okt-14 Serge Ferrari n.v.t.\n\n\n 10.2.g DEELS OPENBAAR STN001 Detailberekening Van de Lune en Rienksma-Nagelhout Fietsenstalling Westraven 9-6-2005 Van de Lune en Rienksma Staalbouw Nagelhout bv 10.2.g DEELS OPENBAAR 09062005 bv TAU010 TAU010 - Opdracht tot het uitvoeren van advieswerkzaamheden Westraven in Utrecht 31-10-2018 RVB Landlab 10.2.b; 10.2.e DEELS OPENBAAR 31-10-18.pdf TAU011 TAU011 - Offerte Tauw 20 november 20189 O001-1273918PBZ-V01-rvb-NL.pdf 20-11-2019 Tauw Group bv RVB 10.2.e; 10.2.g DEELS OPENBAAR TAU012 TAU012 - io 495531 tauw.pdf 11-12-2018 RVB Tauw Group bv 10.2.b; 10.2.e DEELS OPENBAAR TAU013 TAU013- Opdracht Tauw complementeren tegenbegroting DBM.pdf 10-7-2019 RVB Tauw Group bv 10.2.b; 10.2.e DEELS OPENBAAR TAU014 TAU014 - Aanbieding Tauw complementeren tegenbegroting 27 juni 2019 O001- 27-6-2019 Tauw Group bv RVB 10.2.e; 10.2.g DEELS OPENBAAR 1271702PBZ-V02-rvb-NL.pdf TAU015 TAU015 - 577737 autom brf Tauw.pdf 26-11-2019 RVB Tauw Group bv 10.2.b; 10.2.e DEELS OPENBAAR TAU016 TAU016 - 482728 Opdrachtbrief BA 341238 Tauw.pdf 31-10-2018 RVB Tauw Group bv 10.2.b; 10.2.e DEELS OPENBAAR TAU017 TAU017 - IO 634249 Tauw B.V. (Originele).pdf 7-8-2020 RVB Tauw Group bv 10.2.b; 10.2.e DEELS OPENBAAR TAU018 TAU018 - O001-1267350PBZ-V01-pws-NL.pdf 8-10-2018 Tauw Group bv RVB 10.2.e; 10.2.g DEELS OPENBAAR TAU019 TAU019 - O001-1267350PBZ-V02-rvb-NL.PDF 5-12-2018 Tauw Group bv RVB 10.2.e; 10.2.g DEELS OPENBAAR TAU020 TAU020 - O001-1276878HJS-V01-gdj-NL (003).pdf 23-7-2020 Tauw Group bv RVB 10.2.e; 10.2.g DEELS OPENBAAR TEN001 Advies doekkeurze Westraven D. 17.10.0662_me01 30052018 30-5-2018 TenTech n.v.t.\n\n\n 10.2.e DEELS OPENBAAR TEN002 Berekeningen gevel Westraven 4-5-2006 TenTech PolyNed Oskomera 10.2.e; 10.2.g DEELS OPENBAAR TEN003 Memo TenTech Spatkrachten van de Gevelonderdelen 6-9-2019 6-9-2019 TenTech n.v.t.\n\n\n 10.2.e; 10.2.g DEELS OPENBAAR TNO001 TNO001 - Offerte TNO 0100293605-A beoordeling dakdoek herstel WR 180216.pdf 18-2-2016 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR TNO002 TNO002 - IO TNO 279168 advies dakdoek herstel WR 070316.pdf 7-3-2016 RVB TNO 10.2.b; 10.2.e DEELS OPENBAAR TNO003 TNO003 - Offerte TNO vervolgonderzoek dakdoek herstel WR 18012015 (1).pdf 19-1-2015 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR TNO004 TNO004 - IO TNO advies vervolgonderzoek herstel gevel Westraven Utrecht 12-2-2015 RVB TNO 10.2.b; 10.2.e DEELS OPENBAAR 12022015.pdf TNO005 TNO005 - Rapport TNO onderzoek scheuren dakdoek - herstel Westraven 040515.pdf 4-5-2015 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR TNO006 TNO006 - TNO 2018 M10951A Briefrapport Advies Windbelastingen Gaasdoek 24-9-2018 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven.pdf TNO007 TNO007 - TNO 2018 M10951 Briefrapport Advies Windbelastingen Gaasdoek 28-8-2018 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven.pdf TNO008 TNO008 - 566755 TNO Innovation for life opdrachtbrief.pdf 15-10-2019 RVB TNO 10.2.b; 10.2.e DEELS OPENBAAR TNO009 TNO009 - TNO-2019-OFF-0100325896 offerte klein advies nr.\n\n\n 14 Rijksvastgoedbedrijf.pdf 11-10-2019 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR TNO010 TNO010 - IO 460618 TNO.pdf 19-7-2018 RVB TNO 10.2.b; 10.2.e DEELS OPENBAAR TNO011 TNO011 - TNO-2018-OFF-0100315619 Rijksvastgoedbedrijf windbelasting gaasdoek 10-7-2018 TNO RVB 10.2.e; 10.2.g DEELS OPENBAAR Westraven.pdf TNO012 Advies offerteaanvraag windbealsting 15887 Geveldoek Westraven 21062018 21-6-2018 RVB TNO 10.2.e DEELS OPENBAAR TNO013 rapport TNO R10664 Westraven dakdoek 8052015 8-5-2015 TNO Rijksvastgoedbedrijf 10.2.e; 10.2.g DEELS OPENBAAR UTR001 UTR001 - 2016-2-Ontwikkelingskader-Parkzone-Amsterdam-Rijnkanaal door gemeente 11-2-2016 Gemeente Utrecht RVB n.v.t.\n\n\n OPENBAAR Utrecht feb 2016 UTR002 UTR002 - Aanvaarding sloopmelding VERZONDEN 180525 25-4-2018 Gemeente Utrecht RVB DEELS OPENBAAR VIT001 Opdracht RVB elektrotechniek 6 mei 2008 6-5-2008 RVB Vitens N.V. 10.2.b; 10.2.e; 10.2.g DEELS OPENBAAR VOO001 VOO001 - 18.1396 - Westraven, verwijderen dakdoeken binnentuin - offerte 18-12- 18-12-2017 Voorberg RVB 10.2.e; 10.2.g DEELS OPENBAAR 2017.pdf VOO002 VOO002 - 397510 autom brf Voorberg 22-12-2017.pdf 22-12-2017 RVB Voorberg 10.2.b; 10.2.e DEELS OPENBAAR WAL001 WAL001 - 200620 Offerte RVB - inzake vijver RWS - 30-6-2020 30-6-2020 Atelier Walis Groep RVB 10.2.e; 10.2.g DEELS OPENBAAR WAL002 WAL002 - Automatische brief IO 627859 Atelier Walis Groep 7-7-2020 7-7-2020 RVB Atelier Walis Groep 10.2.e DEELS OPENBAAR WRV001 Garantieverklaring WBV Westraven 10042008 10-4-2008 RVB Westraven bv 10.2.e DEELS OPENBAAR WRV002 Proces verbaal RVB-Westraven einde onderhoudstermijn ondertekend 26042005 26-4-2005 RVB Brink Management & Advies.\n\n\n WRV003 Garantieverklaring WBV Westraven BV 10042008 10-4-2008 RVB Westraven bv 10.2.e DEELS OPENBAAR WRV004 Opnamelijsten RVB-Westraven BV 07003728 daken vinger C 01062007 1-6-2007 RVB Westraven bv 10.2.e; 10.2.g DEELS OPENBAAR WRV005 Opnamelijsten RVB-Westraven BV 07003779 opnamelijsten dak vinger A 05062007 5-6-2007 RVB Westraven bv 10.2.e; 10.2.g DEELS OPENBAAR WRV006 Opnamelijsten RVB-Westraven BV 07003780 opnamelijsten dak vinger B 05062007 5-6-2007 RVB Westraven bv 10.2.e; 10.2.g DEELS OPENBAAR WRV007 Opnamelijsten RVB-Westraven BV dak D - A - 07003671 31052007 31-5-2007 RVB Westraven bv 10.2.e; 10.2.g DEELS OPENBAAR WRV008 Opdracht RVB Westraven 8 juli 2008 8-7-2007 RVB Westraven bv 10.2.b; 10.2.e; 10.2.g DEELS OPENBAARWRV009 Proces verbaal van einde onderhoudstermijn Westraven 1 oktober 2008 17-5-2007 RVB Brink Management & Advies bv.\n\n\n", "label": [[323, 327, "DATE+"], [347, 360, "DATE+"], [600, 611, "DATE+"], [621, 631, "DATE+"], [729, 740, "DATE+"], [931, 943, "DATE+"], [1239, 1248, "DATE+"], [1300, 1306, "DATE+"], [1362, 1371, "DATE+"], [1415, 1421, "DATE+"], [1677, 1685, "DATE+"], [2332, 2338, "DATE+"], [2384, 2395, "DATE+"], [2722, 2734, "DATE+"], [3682, 3691, "DATE+"], [4176, 4186, "DATE+"], [4607, 4615, "DATE+"], [4758, 4766, "DATE+"], [4882, 4890, "DATE+"], [5011, 5020, "DATE+"], [5151, 5163, "DATE+"], [5202, 5211, "DATE+"], [5295, 5301, "DATE+"], [5350, 5354, "DATE+"], [5725, 5734, "DATE+"], [5972, 5988, "DATE+"], [6113, 6129, "DATE+"], [6252, 6263, "DATE+"], [6385, 6397, "DATE+"], [6576, 6585, "DATE+"], [6774, 6781, "DATE+"], [6782, 6791, "DATE+"], [6885, 6893, "DATE+"], [7060, 7069, "DATE+"], [7333, 7342, "DATE+"], [7483, 7492, "DATE+"], [7597, 7608, "DATE+"], [8011, 8020, "DATE+"], [8211, 8215, "DATE+"], [8220, 8229, "DATE+"], [8937, 8946, "DATE+"], [9238, 9242, "DATE+"], [9243, 9252, "DATE+"], [9583, 9591, "DATE+"], [9799, 9803, "DATE+"], [9804, 9813, "DATE+"], [10200, 10217, "DATE+"], [10341, 10350, "DATE+"], [10786, 10802, "DATE+"], [11144, 11156, "DATE+"], [11378, 11386, "DATE+"], [11485, 11494, "DATE+"], [11964, 11976, "DATE+"], [12160, 12168, "DATE+"], [12436, 12442, "DATE+"], [13022, 13028, "DATE+"], [13365, 13374, "DATE+"], [14458, 14467, "DATE+"], [15247, 15256, "DATE+"], [15749, 15770, "DATE+"], [16013, 16021, "DATE+"], [16616, 16625, "DATE+"], [16716, 16717, "DATE+"], [17069, 17078, "DATE+"], [17390, 17398, "DATE+"], [18019, 18029, "DATE+"], [18274, 18283, "DATE+"], [18883, 18893, "DATE+"], [19332, 19336, "DATE+"], [19400, 19409, "DATE+"], [19675, 19685, "DATE+"], [20106, 20114, "DATE+"], [20605, 20616, "DATE+"], [21948, 21960, "DATE+"], [22262, 22270, "DATE+"], [22400, 22418, "DATE+"], [22460, 22464, "DATE+"], [22472, 22478, "DATE+"], [22692, 22702, "DATE+"], [22807, 22818, "DATE+"], [23546, 23552, "DATE+"], [23754, 23763, "DATE+"], [24326, 24335, "DATE+"], [24458, 24468, "DATE+"], [24516, 24522, "DATE+"], [24967, 24976, "DATE+"], [25141, 25150, "DATE+"], [25197, 25203, "DATE+"], [25389, 25398, "DATE+"], [25659, 25668, "DATE+"], [26035, 26046, "DATE+"], [26250, 26259, "DATE+"], [26381, 26390, "DATE+"], [27007, 27023, "DATE+"], [27024, 27034, "DATE+"], [27158, 27174, "DATE+"], [27175, 27185, "DATE+"], [27555, 27559, "DATE+"], [27719, 27729, "DATE+"], [27803, 27813, "DATE+"], [28036, 28048, "DATE+"], [28800, 28820, "DATE+"], [28948, 28952, "DATE+"], [29042, 29050, "DATE+"], [29479, 29491, "DATE+"], [29796, 29805, "DATE+"], [29851, 29863, "DATE+"], [29927, 29935, "DATE+"], [30265, 30271, "DATE+"], [30415, 30427, "DATE+"], [30549, 30555, "DATE+"], [30746, 30756, "DATE+"], [30757, 30767, "DATE+"], [30866, 30878, "DATE+"], [31244, 31248, "DATE+"], [31863, 31872, "DATE+"], [32014, 32023, "DATE+"], [32159, 32168, "DATE+"], [32297, 32306, "DATE+"], [32337, 32350, "DATE+"], [32454, 32462, "DATE+"], [32822, 32830, "DATE+"], [33129, 33138, "DATE+"], [33254, 33262, "DATE+"], [33342, 33353, "DATE+"], [33465, 33484, "DATE+"], [34067, 34076, "DATE+"], [34191, 34200, "DATE+"], [34640, 34648, "DATE+"], [35194, 35203, "DATE+"], [35619, 35628, "DATE+"], [35744, 35753, "DATE+"], [35871, 35880, "DATE+"], [36027, 36036, "DATE+"], [36162, 36172, "DATE+"], [36424, 36436, "DATE+"], [36962, 36971, "DATE+"], [37103, 37116, "DATE+"], [37230, 37240, "DATE+"], [37391, 37401, "DATE+"], [37500, 37508, "DATE+"], [37673, 37683, "DATE+"], [37810, 37820, "DATE+"], [37973, 37983, "DATE+"], [38090, 38099, "DATE+"], [38227, 38237, "DATE+"], [38354, 38366, "DATE+"], [38467, 38480, "DATE+"], [38599, 38611, "DATE+"], [38706, 38717, "DATE+"], [38936, 38945, "DATE+"], [39094, 39109, "DATE+"], [39228, 39237, "DATE+"], [39464, 39479, "DATE+"], [40035, 40050, "DATE+"], [40208, 40214, "DATE+"], [40387, 40397, "DATE+"], [40791, 40800, "DATE+"], [40899, 40903, "DATE+"], [40934, 40945, "DATE+"], [41070, 41088, "DATE+"], [41523, 41534, "DATE+"], [41648, 41659, "DATE+"], [42555, 42567, "DATE+"], [42755, 42765, "DATE+"], [43420, 43431, "DATE+"], [44212, 44221, "DATE+"], [44770, 44778, "DATE+"], [45923, 45929, "DATE+"], [45991, 46008, "DATE+"], [46353, 46362, "DATE+"], [47172, 47192, "DATE+"], [47378, 47393, "DATE+"], [47511, 47532, "DATE+"], [47855, 47870, "DATE+"], [47962, 47977, "DATE+"], [48071, 48087, "DATE+"], [48220, 48230, "DATE+"], [48741, 48748, "DATE+"], [48899, 48911, "DATE+"], [49020, 49035, "DATE+"], [49129, 49144, "DATE+"], [49251, 49267, "DATE+"], [49386, 49398, "DATE+"], [49502, 49517, "DATE+"], [49629, 49640, "DATE+"], [49755, 49765, "DATE+"], [49893, 49897, "DATE+"], [50035, 50043, "DATE+"], [50451, 50461, "DATE+"], [50697, 50709, "DATE+"], [50957, 50967, "DATE+"], [51595, 51603, "DATE+"], [52234, 52243, "DATE+"], [52448, 52452, "DATE+"], [52506, 52515, "DATE+"], [52588, 52592, "DATE+"], [52917, 52927, "DATE+"], [52973, 52979, "DATE+"], [53132, 53145, "DATE+"], [53365, 53373, "DATE+"], [53577, 53581, "DATE+"], [53722, 53732, "DATE+"], [53803, 53809, "DATE+"], [54496, 54505, "DATE+"], [54712, 54720, "DATE+"], [55201, 55212, "DATE+"], [55213, 55221, "DATE+"], [55336, 55350, "DATE+"], [55351, 55360, "DATE+"]]}