{"text": "File id: 246 File title: Besluit_Wob-verzoek_resultaten_onderzoekmaatregel_verbod_op_betalen_en_ontvangen_contante_bedragen_3000_euro.pdf.\n\n\n Postbus 20201 2500 EE Den Haag www.rijksoverheid.nl Ik Inlichtingen vertrou wooverzoekendjz@minfin.nl w erop www.minfin.nl u hiermee Ons kenmerk voldoen 2022-0000043407 de te Uw brief (kenmerk) Datum 11 mei 2022 hebben Betreft Besluit op uw Wob-verzoek inzgaekïen fdoer resultaten van het Bijlage: door Ferro Explore uitgevoerdem oenedredr.zoek betreffende Openbaar te maken de maatregel \"verbod op betalen en ontvangen van document contante bedragen vanaf € 3.000,—\" Metvriendelijke groet, Geachte, In uw brief van 3 september 2021, ontvangen op 6 september 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: de Wob) verzocht om informatie over de resultaten van het door Ferro Explore uitgevoerde onderzoek betreffende de maatregel \"verbod op betalen en ontvangen van contante bedragen vanaf € 3.000,--\".\n\n\n De ontvangst van uw verzoek heeft de Belastingdienst u schriftelijk bevestigd bij brief van 14 september 2021, met kenmerk GBV 90621.69607.1.0.\n\n\n Bij brief van 21 september 2021, met kenmerk GBV 90621.69607.1.0, heeft de Belastingdienst u laten weten dat uw Wob-verzoek verder zal worden behandeld door het ministerie van Financiën, Directie Juridische Zaken.\n\n\n Bij e-mail van 30 september 2021 heeft de Belastingdienst u laten weten dat het door u verzochte rapport ten tijde van indiening van uw Wob-verzoek nog niet was afgerond.\n\n\n Op 8 februari 2022 is het door u verzochte rapport afgerond.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna Woo).\n\n\n De Woo kent geen overgangsrecht, wat betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 1 mei 2021 heb ik daarom als een Woo-verzoek in behandeling genomen.\n\n\n", "label": [[342, 353, "DATE+"], [658, 674, "DATE+"], [689, 705, "DATE+"], [1066, 1083, "DATE+"], [1135, 1152, "DATE+"], [1353, 1370, "DATE+"], [1515, 1530, "DATE+"], [1582, 1592, "DATE+"], [1712, 1717, "DATE+"], [1754, 1764, "DATE+"]]}