{"text": "File id: 248 File title: Besluit_Wob-verzoek_toegang_voetbalstadions_en_corona.pdf.\n\n\n EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon Datum 19 januari 2021 Onderwerp Besluit op uw Wob-verzoek van 20 augustus 2021 Ons kenmerk \n\n\n Bij brief van 20 augustus 2021 heeft u een verzoek ingediend op grond van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n In uw brief verzoekt u om documenten betreffende ‘overleg over de aanpak van het verlenen van toegang tot voetbalstadions in verband met het coronavirus, CoronaCheck, Testen voor toegang, eigen apps van voetbalclubs of andere corona-gerelateerde oplossingen inzake toegang tot voetbalstadions in 2020 en 2021’.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 13 september 2021, kenmerk 3527357.\n\n\n In de brief van 20 september 2021, kenmerk 3537255, is de beslistermijn met vier weken verdaagd.\n\n\n Per telefoon heb ik u op 13 december 2021 geïnformeerd over de voortgang in de behandeling van uw Wob- verzoek en het streven om u begin januari een beslissing te doen toekomen.\n\n\n Datum 20 december 2021 Besluit Ons kenmerk Ik heb besloten deels aan uw verzoek tegemoet te komen en de informatie 3716200 waarom u verzocht, in de documenten op inventarislijst A met nummers 1 tot en met 693 (gedeeltelijk) openbaar te maken, met uitzondering van de documenten met nummers 5, 13, 41, 56, 57, 82, 84, 86, 107, 133, 134, 137, 138, 145, 155, 156, 157, 158, 159, 160, 161, 170, 175, 178, 184, 193, 194, 197, 209, 210, 211, 212, 213, 220, 223, 234, 236, 239, 252, 257, 258, 261, 264, 266, 267, 274, 275, 292, 303, 333, 334, 347, 348, 356, 366, 400, 401, 404, 411, 418, 425, 430, 431, 432, 448, 456, 457, 462, 464, 477, 479, 481, 483, 486, 495, 499, 500, 501, 502, 503, 504, 505, 506, 507, 508, 509, 510, 512, 516, 525, 531, 532, 569, 573, 596, 608, 610, 612, 613, 620 en 622.\n\n\n Dit 20 december 2021 geldt voor alle documenten op inventarislijst A die gedeeltelijk openbaar worden Ons kenmerk gemaakt met dit besluit en documenten met de nummers ACC1, ACC2, DOC1, 3716200 MAIL1, MAIL2, MAIL3, MAIL4, MAIL5, MAIL6, MAIL7, MAIL8, MAIL9, MAIL10, MAIL11, MAIL12 en MAIL13 op inventarislijst B.\n\n\n Datum De documenten op inventarislijst A met de nummers 5, 13, 56, 57, 82, 84, 86, 20 december 2021 107, 133, 137, 138, 145, 156, 170, 178, 184, 193, 194, 197, 210, 220, Ons kenmerk 223, 234, 236, 239, 252, 257, 258, 266, 274, 275, 292, 303, 333, 334, 3716200 347, 348, 356, 366, 400, 401, 404, 411, 425, 430, 431, 432, 448, 456, 457, 462, 464, 477, 479, 481, 483, 486, 500, 505, 509, 512, 516, 525, 532, 569, 573, 596, 608, 610, 612, 613, 620 en 622 zijn of bevatten concepten van documenten.\n\n\n Openbaarmaking van deze Datum passage zou de samenwerking van de gemeente en Feyenoord en van mijn 20 december 2021 ministerie en Feyenoord kunnen schaden.\n\n\n Directoraat-Generaal Bijlage I – Wettelijk kader Rechtspleging en Rechtshandhaving Directie Juridische en Artikel 1 Operationele In deze wet en de daarop berustende bepalingen wordt verstaan onder; Aangelegenheden a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; Datum b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op 20 december 2021 beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de Ons kenmerk uitvoering ervan; 3716200 c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het tweede lid, aanhef en onder b, is van toepassing op het verstrekken van Datum milieu-informatie voor zover deze handelingen betreft met een vertrouwelijk 20 december 2021 karakter.\n\n\n", "label": [[146, 161, "DATE+"], [202, 218, "DATE+"], [249, 265, "DATE+"], [655, 659, "DATE+"], [663, 667, "DATE+"], [741, 758, "DATE+"], [796, 813, "DATE+"], [905, 921, "DATE+"], [1011, 1024, "DATE+"], [1067, 1083, "DATE+"], [1856, 1872, "DATE+"], [2249, 2265, "DATE+"], [2762, 2778, "DATE+"], [3224, 3240, "DATE+"], [4036, 4052, "DATE+"]]}