{"text": "File id: 249 File title: Besluit_Wob-verzoek_WODC-onderzoek_klassenjustitie_-_deelbesluit_1.pdf.\n\n\n Datum 18 februari 2022 Wilt u slechts één zaak in uw Onderwerp Uw Wob-verzoek brief behandelen.\n\n\n Geachte \"I_ ________ In uw brief van 1 november 2021, door het WODC ontvangen op 11 november heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over de focusgroepen klassenjustitie (verzoek 1), de overdracht van gegevens aan het WODC (verzoek 2), de uitwisseling over de focusgroep bloembollensector in de begeleidingscommissie van het onderzoek naar klassenjustitie (verzoek 3), de aanbieding van het kwalitatieve onderzoek naar klassenjustitie door het WODC aan het ministerie van Justitie en Veiligheid (verzoek 4), een viertal eerder door u ingediende klaagschriften (verzoek 5), een door u gestarte AWB-procedure (verzoek 6).\n\n\n De ontvangst van uw verzoek door het WODC is schriftelijk bevestigd bij brief van 10 december 2021, kenmerk 3079A.\n\n\n Bij brief van 15 december 2021 r;:;Joek is op uw verzoek bevestigd dat het verzoek door alle betrokken onderdelen van het ministerie in behandeling is genomen.\n\n\n heeft u voorts op 17 december en 24 januari contact gehad met een medewerker van het ministerie.\n\n\n Bij het laatste contact op 24 januari ee u aangegeven dat u instemt met nog een kort uitstel van de beslissing op uw verzoek.\n\n\n De documenten die zijn aangetroffen hebben betrekking op drie van de door u ingediende verzoeken: verzoek 1, 3 en 4 (zoals genummerd in uw brief van 1 november 2021).\n\n\n Met betrekking tot het Beleidsonderzoek overdragen van data door de Universiteit Utrecht aan het WODC is contractueel vastgelegd dat dit alleen geldt voor datasets die uit 100 of meer waarnemingen Datum 18 februari 2022 bestaan.\n\n\n Beleidsonderzoek De eerbiediging van de persoonlijke levenssfeer Datum 18 februari 2022 Op grond van artikel 10, tweede lid, aanhef en onder e, van de Wob blijft Ons kenmerk verstrekking van informatie achterwege voor zover het belang daarvan niet 3079A opweegt tegen het belang dat de persoonlijke levenssfeer wordt geëerbiedigd.\n\n\n Voor deze opvatting vind ik steun in vaste jurisprudentie van de Afdeling bestuursrechtspraak van de Raad van State (hierna: de Afdeling), zie bijvoorbeeld de uitspraak van 4 juni 2008 met als kenmerk ECLI:NL:RVS:2008:8D3114.\n\n\n Het verstrekken van de namen en functies die kunnen leiden tot identificatie van de individuele Datum 18 februari 2022 personen die deze organisaties hebben vertegenwoordigd, heeft naar mijn mening Ons kenmerk onvoldoende toegevoegde waarde om dit op te laten wegen tegen het belang van 3079A eerbiediging van de persoonlijke levenssfeer van deze personen.\n\n\n Een vrije en Datum 18 februari 2022 onbelemmerde uitwisseling van argumenten neergelegd in commentaar op, Ons kenmerk correcties bij en aanvullingen op conceptversies van het eindrapport is van 3079A wezenlijk belang voor de goede begeleiding van onderzoek dat in opdracht van het WODC wordt uitgevoerd.\n\n\n Waar het (laten) doen van onafhankelijk en Beleidsonderzoek objectief onderzoek door of in opdracht van het WODC wordt gehinderd, leidt onevenredige benadeling van het WODC dan ook tot onevenredige benadeling van Datum 18 februari 2022 het beleid van het ministerie van Justitie en Veiligheid en daarmee tot benadeling Ons kenmerk van de samenleving in den brede.\n\n\n Voor de concepten van het onderzoeksrapport geldt dat de definitieve versie van Datum 18 februari 2022 het eindrapport reeds openbaar is.\n\n\n In dit verband wijs ik onder meer op de uitspraak van de Afdeling van 1 september 2010 met kenmerk ECLI:NL:RVS:2010:BN5701 en de uitspraak van 5 december 2012 met kenmerk ECLI:NL:RVS:2012:BY5117, waarin deze lijn wordt bevestigd.\n\n\n Het bezwaarschrift moet door de indiener Datum 18 februari 2022 zijn ondertekend en bevat ten minste zijn naam en adres, de dagtekening, een Ons kenmerk omschrijving van het besluit waartegen het bezwaar is gericht en de gronden 3079A waarop het bezwaar rust.\n\n\n", "label": [[106, 122, "DATE+"], [236, 251, "DATE+"], [280, 291, "DATE+"], [956, 972, "DATE+"], [1006, 1022, "DATE+"], [1173, 1184, "DATE+"], [1188, 1198, "DATE+"], [1282, 1292, "DATE+"], [1533, 1548, "DATE+"], [1757, 1773, "DATE+"], [1857, 1873, "DATE+"], [2293, 2304, "DATE+"], [2451, 2467, "DATE+"], [2728, 2744, "DATE+"], [3235, 3251, "DATE+"], [3469, 3485, "DATE+"], [3594, 3610, "DATE+"], [3667, 3682, "DATE+"], [3804, 3820, "DATE+"]]}