{"text": "File id: 25 File title: 2021297-wobbesluit-mesttransporten-plangebied-akkerlanen.pdf.\n\n\n Wob-medewerker T 088 042 42 42 KPEU_Wob@rvo.nl Datum 1 april 2022 Onze referentie Betreft Besluit op uw Wob-verzoek WOB/2021/297 Geachte , In uw brief van 14 december 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht, namens , om informatie over geregistreerd mesttransport naar het perceel op plangebied Akkerlanen (gelegen tussen de Akkerlaan, de Vijverlaan en het Postpad in de gemeente Waalwijk, welk perceel volgens de basisregistratie als grasland is aangemerkt voor de periode van 2010 t/m 2020.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 27 december 2021, kenmerk WOB/2021/297.\n\n\n Bij de te verrichten belangenafweging worden dan ook 1 aprili 2022 betrokken het algemene belang bij openbaarmaking van de gevraagde informatie Onze referentie en de door de weigeringsgronden te beschermen belangen, maar niet het WOB/2021/297 specifieke belang van de verzoeker.\n\n\n Datum 1 aprili 2022 Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Relevante artikelen uit de Wob Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 1 aprili 2022 Bijlage nummer 1 Onze referentie Horend bij Verzoek openbaarmaking gegevens WOB/2021/297 Datum 1 april 2022 Onze referentie WOB/2021/297 Contactpersoon Dhr.\n\n\n 1 aprili 2022 2.\n\n\n Het bestuursorgaan verstrekt de informatie met betrekking tot de documenten die de verlangde informatie bevatten door: Datum a. kopie ervan te geven of de letterlijke inhoud ervan in andere vorm te 1 aprili 2022 verstrekken, Onze referentie b. kennisneming van de inhoud toe te staan, WOB/2021/297 c. een uittreksel of een samenvatting van de inhoud te geven, of d. inlichtingen daaruit te verschaffen.\n\n\n Voorts blijft in Datum afwijking van het eerste lid, aanhef en onder c, het verstrekken van milieu- 1 aprili 2022 informatie uitsluitend achterwege voorzover het belang van openbaarmaking niet Onze referentie opweegt tegen het daar genoemde belang.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 1 aprili 2022 Onze referentie WOB/2021/297 Inventarislijst opgevraagde gegevens Bijlage nummer 2 Horend bij Verzoek openbaarmaking gegevens Datum 1 april 2022 Onze referentie WOB/2021/297 Contactpersoon Dhr.\n\n\n Mesttransporten plangebied Akkerlanen Volledig openbaar Doc.1 Jaar_Lossen AANTAL_TRANSPORTEN KG_VRACHT KG_FOSFAAT KG_STIKSTOF 2010 3 77200 179 402 2011 9 275350 462 1122 2012 8 248050 680 1347 2013 11 372100 694 1725 2014 3 85000 83 242 2015 6 168380 327 607 2016 8 217300 404 906 2017 7 215000 269 414 2018 8 219130 404 1030 2019 2 59800 228 382 2020 5 151950 393 814 Opmerking: Betreft locatie plangebied Akkerlanen\n\n\n", "label": [[142, 149, "DATE+"], [150, 154, "DATE+"], [244, 260, "DATE+"], [613, 617, "DATE+"], [622, 626, "DATE+"], [709, 725, "DATE+"], [814, 818, "DATE+"], [1049, 1053, "DATE+"], [1238, 1242, "DATE+"], [1338, 1350, "DATE+"], [1412, 1416, "DATE+"], [1630, 1634, "DATE+"], [1938, 1942, "DATE+"], [2162, 2166, "DATE+"], [2299, 2311, "DATE+"], [2490, 2494, "DATE+"], [2511, 2515, "DATE+"], [2525, 2533, "DATE+"], [2534, 2538, "DATE+"], [2557, 2561, "DATE+"], [2572, 2580, "DATE+"], [2581, 2585, "DATE+"], [2594, 2600, "DATE+"], [2601, 2605, "DATE+"], [2623, 2627, "DATE+"], [2641, 2649, "DATE+"], [2663, 2671, "DATE+"], [2681, 2689, "DATE+"], [2690, 2694, "DATE+"], [2707, 2715, "DATE+"], [2725, 2732, "DATE+"]]}