{"text": "File id: 250 File title: Besluit_Wob-verzoek_wrakkenbescherming.pdf.\n\n\n Onze referentie Bijlagen Datum 10 februari 2022 2 Betreft Besluit Wob-verzoek Als u belang hebt bij dit besluit, dan kunt u hiertegen binnen 6 weken, gerekend vanaf de verzenddatum, bezwaar maken.\n\n\n In uw verzoek van 19 oktober 2021 heeft u bij mijn ministerie met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om informatie verzocht met betrekking tot openbaarmaking van alle data van de pilot Wrakkenbescherming.\n\n\n De pilot heeft een looptijd van 1 mei 2021 tot en met 31 augustus 2021.\n\n\n U verzoekt om informatie uit de periode van 1 januari 2019 tot en met 19 oktober 2021.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 16 november 2021 met kenmerknummer en per e-mail aan u toegezonden.\n\n\n In de brief van 1 december 2021, kenmerk , is de beslistermijn met vier weken verdaagd tot 6 januari 2022.\n\n\n In de brief van 23 december 2021, kenmerk , is aan u medegedeeld dat de beslistermijn met vier weken is opgeschort vanwege het vragen van zienswijzen aan derden.\n\n\n De derde belanghebbende heeft op 3 januari 2022 gereageerd.\n\n\n Tot slot is in de brief van 17 januari 2021, kenmerk , aan u medegedeeld, dat de beslistermijn wederom met 2 weken is opgeschort wegens het vragen van een tweede zienswijze.\n\n\n De uiterlijke beslistermijn is daarmee 1 februari 2022 geworden.\n\n\n Het document met het nummer 8a maak ik openbaar met uitzondering van de daarin opgenomen locaties van scheepswrakken en persoonsgegevens.\n\n\n Bij de documenten met nummers 2a, 5a, 6, 6a, 8a, 9, 11, 13a, 16, 17a en 20a is het belang van inspectie, controle en toezicht door de Kustwacht en Douane in het geding.\n\n\n In de documenten met de nummers 1, 2, 2a, 3, 4, 5, 6, 7, 8, 8a, 11, 12, 13a, 14, 15, 17, 18, 19, 20, 21, 22 en 23 staan persoonsgegevens.\n\n\n 5.4 Locaties van scheepswrakken Het document met het nummer 8a bevat informatie over de locaties van scheepswrakken.\n\n\n Dat het ook echt de bedoeling is dat de Nederlandse Staat gebonden wordt aan het UNESCO-verdrag blijkt onder meer uitdrukkelijk uit de Kamerbrief van 19 mei 2016, waarin de ratificatie is aangekondigd (ref.\n\n\n", "label": [[103, 119, "DATE+"], [290, 305, "DATE+"], [537, 547, "DATE+"], [559, 575, "DATE+"], [624, 638, "DATE+"], [650, 665, "DATE+"], [738, 754, "DATE+"], [825, 840, "DATE+"], [900, 914, "DATE+"], [935, 951, "DATE+"], [1117, 1131, "DATE+"], [1175, 1190, "DATE+"], [1363, 1378, "DATE+"], [1420, 1422, "DATE+"], [1578, 1580, "DATE+"], [1765, 1767, "DATE+"], [1906, 1908, "DATE+"], [2116, 2127, "DATE+"]]}