{"text": "File id: 252 File title: Besluit_Wob_2022-049_inschrijven_examiner_Europees_Octrooibureau.pdf.\n\n\n Box 10366 2501 HJ Den Haag www.rvo.nl/octrooien Contactpersoon Datum 25 mei 2022 Onze referentie Betreft Besluit Wob-verzoek WOB/2022/049 Uw referentie uw brief van 15 maart 2022 Geachte Bijlagen 2 In uw brief van 15 maart 2022, ontvangen op 17 maart 2022, heeft u om informatie verzocht over de inschrijving van, als examiner bij het Europees Octrooibureau (EOB), werkzame personen in het Nederlandse register van octrooigemachtigden over de periode 2007 tot heden.\n\n\n De voorbereiding van een op 4 december 2007 door namens Octrooicentrum Nederland, aan gegeven advies tot handhaving van zijn inschrijving in het register van octrooigemachtigden; 2.\n\n\n De voorbereidende stukken, communicatie voor zover betrekking hebbend op de inschrijving van EOB examiners, en de notulen van het Periodiek Overleg 1-2020, OCNL-EZ-OvO, d.d. 13 juli 2020; 3.\n\n\n Het verzoek van de directeur van Octrooicentrum Nederland aan de Orde van Octrooigemachtigden om u en/of EOB examiners ertoe te bewegen zich uit te schrijven uit het register van octrooigemachtigden, zoals naar verwezen in de brief van de Orde van Octrooigemachtigden aan u van 12 februari 2022.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd op 17 maart 2022, kenmerk WOB/2022/049.\n\n\n In de brief van 8 april 2022 is de beslistermijn met vier weken verdaagd tot 10 mei 2022.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n Dit betekent dat de Woo vanaf 1 mei 2022 geldt.\n\n\n Uw Wob- onderdeel van Rijksdienst voor Ondernemend verzoek van 15 maart 2022 neem ik daarom als Woo-verzoek in behandeling.\n\n\n Datum 25 mei 2022 Besluit Onze referentie Ik besluit een deel van de door u gevraagde informatie niet openbaar te maken.\n\n\n Er zijn geen documenten gevonden die zien op de voorbereiding van een op 4 december 2007 door man11111111111111111111111111111111 gegeven advies tot handhaving van zijn inschrijving in het register van octrooigemachtigden.\n\n\n Documenten met nummer 3,4,6,8,9,9a,10,10a,12a,13a en 13b bevatten tevens delen met informatie die buiten de reikwijdte van uw verzoek vallen.\n\n\n Derde-belanghebbenden U bent per e-mail van 25 april 2022 geïnformeerd dat er derde-belanghebbenden zijn bij de openbaarmaking van de gevraagde documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijzen te geven.\n\n\n Datum 25 mei 2022 Daarbij weegt het belang van openbaarheid zwaar.\n\n\n onderdeel van Rijksdienst voor Ondernemend Nederland Hoogachtend, Datum DE MINISTER VAN ECONOMISCHE ZAKEN EN KLIMAAT, 25 mei 2022 namens deze, Onze referentie WOB/2022/049 dr. M.H.\n\n\n 12-11-2014 E-mail Inschrijving Deels openbaar 5.1.2e OCNL RvT octrooigemachtig 5.3 RvT OCNL den register Verz Verz 2.\n\n\n 8-7-2015 E-mail Inschrijving Deels openbaar 5.1.2e RvT OCNL octrooigemachtig Orde den register 2a.\n\n\n 20-11-2019 E-mail RE: agenda Deels openbaar 5.1.2e Orde OCNL Periodiek Overleg Buiten verzoek EZK Orde/OCNL/EZK Orde 22 november 2019 4.\n\n\n 19-6-2020 E-mail FW: voorstel RvT Deels openbaar 5.1.2e Orde OCNL herinschrijvingen Orde 8.\n\n\n 6-7-2020 E-mail PO op 13 juli Deels openbaar 5.1.2e OCNL OCNL Buiten verzoek Orde EZK 9a.\n\n\n 9-7-2020 E-mail Concept agenda Deels openbaar 5.1.2e OCNL OCNL PO op 13 juli en Buiten verzoek Orde verslag EZK 10a Bijlage PO-verslag Deels openbaar 5.1.2e OCNL OCNL 22-11-2019 Buiten verzoek Orde EZK 11.\n\n\n 12-11-2020 E-mail RE: concept Deels openbaar 5.1.2e OCNL OCNL agenda PO op Orde Orde 13 juli en verslag EZK 12.\n\n\n 17-11-2020 E-mail Verslag PO 13 juli Deels openbaar 5.1.2e OCNL OCNL 2020 Orde EZK 12a Bijlage PO verslag d.d. Deels openbaar 5.1.2e OCNL OCNL 13-07-2020 Buiten verzoek Orde EZK 13.\n\n\n 14-5-2021 E-mail Periodiek overleg Deels openbaar 5.1.2e OCNL OCNL 21 mei 2021 Orde EZK 13a Bijlage PO agenda Deels openbaar Buiten verzoek OCNL OCNL 21 mei 2021 Orde EZK 13b Bijlage PO verslag 13 Deels openbaar 5.1.2e OCNL OCNL november 2020 Buiten verzoek Orde EZK Legenda Afkorting Verklaring EZK ministerie van Economische Zaken en Klimaat RvT Raad van Toezicht Orde Orde van Octrooigemachtigden OCNL Octrooicentrum Nederland VERZ Verzoeker Woo verzoek\n\n\n", "label": [[167, 178, "DATE+"], [263, 276, "DATE+"], [312, 325, "DATE+"], [340, 353, "DATE+"], [549, 553, "DATE+"], [596, 611, "DATE+"], [927, 939, "DATE+"], [1225, 1241, "DATE+"], [1303, 1316, "DATE+"], [1359, 1371, "DATE+"], [1420, 1431, "DATE+"], [1442, 1452, "DATE+"], [1547, 1557, "DATE+"], [1631, 1644, "DATE+"], [1701, 1712, "DATE+"], [1892, 1907, "DATE+"], [2067, 2094, "DATE+"], [2234, 2247, "DATE+"], [2432, 2443, "DATE+"], [2614, 2625, "DATE+"], [2896, 2898, "DATE+"], [3020, 3036, "DATE+"], [3043, 3052, "DATE+"], [3138, 3146, "DATE+"], [3160, 3167, "DATE+"], [3300, 3307, "DATE+"], [3525, 3532, "DATE+"], [3584, 3591, "DATE+"], [3624, 3628, "DATE+"], [3740, 3749, "DATE+"], [3807, 3818, "DATE+"], [3890, 3901, "DATE+"], [3964, 3982, "DATE+"]]}