{"text": "File id: 255 File title: Besluit_Wob_Woo_alternatieven_voor_gasleveranties_door_Rusland_met_het_conflict_met_Oekra_ne.pdf.\n\n\n :tw1 e edleie d Postbus 20401 250E0K D enH aag Overehisdidentificatienr 00000030211040369000 T 0703 7899 1(1a lgemeen) F 0703 786 10(0a lgemeen) www.iJrksoverheid.nl/ezk Behandedolodr 19j u2l0i2 2 Datum BetreBfets lvueirtz oek inzake sacletnearrniavoto'ioser v te.na .v.\n\n\n uiterbleisjlkies disa tudma armee2 0229g2 e awporridle n. 1.Wettelkiajdke r Op1 m ei2 02i2sd eW eto peonv erh(ehiide rWnoaoi:) n w erkignegt reDdeezne.\n\n\n • Antwoooprv dr agveannd el edKeonp esn W ildoevreshr e vte rder opendraaideeGn r ovnaienng gasskraan: Pagi1nv aa n9Directoraat-gKelniemraaaatl enE nergie DirecEtnieer giemarkt Onsk enmerk DGKE-D/2E 2 207789 htt:p//sw ww.tweedekammeerrus.ktnkle/nk/ak amervrage n2/ detail?id 022Z00222&did 2022D06113 • Antwooorpvd r agveannh elt iVda nd erP laosv edre b riveafn6 janu2a0r2i'2 M ogelviejrkheo ggiansgw innGirnogn ingegnavsejlada r 2021 2022': htt:p// swww.tweedenkla/mkearm.ekrksetnu/ kamervrage2n/detail?id= 022Z0033i3d2& 0d2 2D08625 • Bri1e4fm aarotv egra sleveringskzoemkeenrwdhieen iteden rv erder: htt:p//sw ww.rijksovermheenitde.nn/lk/admkoekcreusn t/u2 022/03/14/ brief-ovleevrergiansqszekkomeernhdeeidwinter-en verder • Antwooorpdd e v ragveannd el edeKnr ögeenrB romoevte hre t onafhankweolridjevkna nR ussigsacs(h 1 a2p ril): htt:p/s/ www.tweednelk/makemaresrkt.kuen/kamervraqe n2/detail?id 022D14553&did 2022D14553 • Bri2e2fa proivle Orn afhankelviajnRk uhsesiidso clhikeeo ,l eenng as metb ehoulde veringszekerheid: htt:p/s/ wwtww.e edekanIm /emkrea.r sktkuen/brireevgenenqr /idetail?i d 202028Z30d5i&d 2022D16766 3.\n\n\n Tijdelijke wienvi egrebraimnnedgt h etb elanvga nh etg oedf unctioneren vand eS taaatn,d erpeu bliekrechltieclhiajmokefebn e stuursorganen Opg ronvda na rtiketlw e5e.ld1ie,ad a,n heenfo ndeirv, a nd eW ook ani kg een informoapteineb aar makend ihwtea gtn oneefdeu rnt cionevraendn e S taoaft andeorvee rhesdcehna aedndt i bte laznwga arwdeeerg dta nh ebte lavnagn openbaarIhnde eid do.o urg evraadgodceu menstteania ntf ormdaitheie egt o ed functiovnaendr eeS nt aaotfa ndeorvee rheidnge env azaoruk unnebnr engIekn .\n\n\n Heti sv erdneireu tit tes luidtaegtne zideens ituadtegi aes impvoarntuR iuts land nogv erdteerr ugloofgo ephte weolr dbte ëindDiegu dr.g envtainde e gasleveringsizsae lkdenuroshg se tiede hdoso g. Pagi3n av an 9Directoraat-gKelniemraaaatl enE nergie DirecEtnieer giemarkt Onsk enmerk Indideenl everingsziengk eevrahzaeoriuk d o menz,o udednem aatschappelijke DGKED/E2 2207789 ene conomigsecvhoel vgoeonNr e derlzaenesdrt evziigjO nm.\n\n\n Dizto ouo gkr ogteev olhgeebnb veonoh re ftu cntionveardnee Nn e derlandse maatscheandp apairjm veoeod rev eilivgahdne eiS dt aaRtu.i5 m0 %v adne Nederlealnedkster icitekiotmustip atra orddugDcaetts ri.ae n sepndo irstt ributie vaenl ektriicndi eNt aetiito Vnieasil lei Sgthreaitd2e 0g1ia9ea ngemaelrvski tt aal procIends e.z set ratweogridet bednaovtea wmnedg hee bte lavnagdn e v itale procevsosoedrnec ontinvuaïdnte se aimte nleevrnisntvgie gres teorrvianng leidt toata ntasvtadinen n ga tiovneaillei Mgahaetiasdp.cp heloinjtkwer idcrhetiigntg wannedeecr o ntinoufbï etsecihti kbvaaavnri htepairldoe c eszsoeatnlr,sa nsport end istribeulteiket rvwiaocnri gdteter iataI,kn td.id eehn i ergveonoore mde inforompaetnibeza oawuro rdzeondu,a dte rmagtreog teev olhgeebnb veono r heftu nctivoandnee rN eend erlmaanadtssec hdaapdtpi iveji ,tb aellea ngen in gevakaurn nkeonm eenn daadredv oeoirl ivgahdnee Si tda aDtio.tm dadte infordmeas tpiaen noipdn eg gaskmaadnro kettn o enemmeetn verdere priijjsgsitenngm eong elfiajiklel issteogmte evnoetlneog nm dahted te oplosbavaardnhe eg iads crihsoiesv/edeeol phteioiemdd s e g ascraiasnti es pakkzeonvu,e rminderen.\n\n\n DeM inj,stoeorKr--l vaiametn Energie, ;icné'.iÎs._d.ezi, ,,____., ____________________ _ 5.t1w eeldieed DirecteurK-lGiemne<lanraE atna elr gie PagiSnv aa n9Directoraat-gKelniemaraata l enE nergie DirecEtnieer giemarkt Onsk enmerk Eenb elanghebdbiebene dzew ahaere tfetg ednew eigeroimni gn formoapteineb ataer DGKE·/D2 E2 207789 makekna nb innzeenws ekenna d ed agw aarodpii tsb ekegnde maaeketnb ezwaarschrift indienHeenbt.e zwaarsmcoherdtio fotdr e i ndiezniejornn derteekneb nedv atte nm inste zijnna ame na dredse,d agtekeeneinno gm,s chrivjavnhi enbtge slwuaiatr tehgeetn bezwaiasgr e riecnhd teg rondweana rohpe bte zwaraurs Dti.bt e zwaarschmroiefwtto rden geriacahntd: e M inisvtoeoKrrl imaeanEt n ergdiier,e cWteiteg eveinnJ gu ridiZsackheen , Postb2u0s4 0215,0 E0K ' s-GravenDhibateg sel.iu svi etr zonodped nei nd ea anhef vermelddaet um.\n\n\n Pagi6n av an 9Directoraat-gKelniemraaaatl enE nergie DirecEtnieer giemarkt Onsk enmerk Bijla1g eR- elevaanrttei keuliedtne W oo DGKE-/D2 E2 207789 Arti1k.e1Rl e chotpt oegang Eeniehdeeerrf etc ohptt oegatnogpt u bliienkfeo rmzaotnidede ara rteoeen belatnegh oevesnt ellbeenh,o udbeindjse zwee tg estebledpee rkingen.\n\n\n Heto penbamaark evna ni nformbaltiiejevf etn eeancsh terwveogozero ver hetb eladnaga rvnaineo tp weetgetg ednev olgebnedlea ngen: a)deb etrekkvianngN eend erlmaentad n delraen edne ns tateenn met internatoirognaanlies aties; b)dee conomiosfcf hien ancbieëllaen vgaennd eS taaatn,d ere publicehktreelliijckhea omfeb ne stuursorignga enveavnla, nm ilieu informsalteicevh otoszr o vedrei nformbaettiree khkeienofgpt handelimnegtee ennv ertroukwaerlaikjtke r; c)deo psporeinvn egr volvgainsn tgr affbeairtee n; d)dei nspecctoinet,re ontl oee zidcohobtre strusuorganen; e)dee erbiedviagndi enp ge rsoonlleivjeknes sfeer; f)deb eschervmainan ngd edraen i nh eete rsltieod n,d erdce,ge eln oemde concurrentiebgeedvroieejlnffi sagber icagegegevens; g)deb eschervmainhn egmt i liweaua rdope zien formbaettiree khkeienfgt ; h) deb eveilviagnpi enrgs oneenbn e drijevnhe envt o orkovmaenn sabotage; i)hegto efdu nctiovnaendr eeS nt aaatn,d eprueb liekreclhitcehlaimjekne of bestuursorganen.\n\n\n", "label": [[247, 251, "DATE+"], [252, 261, "DATE+"], [435, 441, "DATE+"], [985, 989, "DATE+"], [990, 994, "DATE+"], [1063, 1080, "DATE+"], [1363, 1365, "DATE+"], [1758, 1765, "DATE+"], [2417, 2445, "DATE+"], [2927, 2935, "DATE+"], [4570, 4576, "DATE+"], [4672, 4700, "DATE+"], [5248, 5250, "DATE+"]]}