{"text": "File id: 26 File title: 2022-005-besluit-wob-woo-aankoopprocedure-rond-schilderij-vaandeldrager.pdf.\n\n\n Datum 15 juli 2022 \n\n\n Uw brief van Betreft Besluit op uw Woo-verzoek 25 januari 2022 \n\n\n In uw verzoek van 26 januari 2022, door mij ontvangen op diezelfde datum, heeft Stuur uw bezwaarschrift naar DUO, Postbus 30205, 2500 GE Den Haag.\n\n\n Meer specifiek noemt u hierbij dat uw verzoek ziet op onder andere e-mails, appjes, interne en externe correspondentie, vergaderstukken, adviezen en ander soort documenten met betrekking tot (de aankoop van) de Vaandeldrager, lopende vanaf 1 januari 2018 tot 26 januari 2022.\n\n\n Op 31 januari 2022 heeft u een bericht ontvangen (referentienummer ) dat uw verzoek in goede orde is ontvangen.\n\n\n Op 18 februari 2022 (referentienummer ) heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag zou nemen, doordat uw verzoek omvangrijk is en dat het niet zou lukken om hier binnen vier weken op te antwoorden.\n\n\n De uiterlijke wettelijke beslisdatum werd daarmee 23 maart 2022.\n\n\n Op 17 maart 2022 is per e-mail medegedeeld dat deze beslistermijn niet zou worden gehaald, door de omvang van het verzoek en de samenloop met andere Wob-verzoeken naar hetzelfde onderwerp.\n\n\n Na een aantal mailwisselingen is in overleg met u toegezegd dat ik uiterlijk 15 juli 2022 een besluit zou nemen op uw verzoek.\n\n\n Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden en is de Wob komen te vervallen.\n\n\n Dit betekent dat ik na 1 mei 2022 geen Wob-besluiten meer kan nemen.\n\n\n Eerdere Wob-verzoeken over de Vaandeldrager U bent erover geïnformeerd per e-mail van 25 februari 2022 en 29 april 2022 dat ik reeds op drie Wob-verzoeken inzake de Vaandeldrager heb besloten, gedurende de behandeltermijn van uw verzoek.\n\n\n Zienswijzen Per e-mail van 13 juni 2022 heb ik u laten weten dat de betrokken belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n", "label": [[110, 122, "DATE+"], [174, 189, "DATE+"], [212, 227, "DATE+"], [584, 598, "DATE+"], [603, 618, "DATE+"], [626, 641, "DATE+"], [741, 757, "DATE+"], [1018, 1031, "DATE+"], [1039, 1052, "DATE+"], [1305, 1317, "DATE+"], [1361, 1371, "DATE+"], [1489, 1499, "DATE+"], [1624, 1640, "DATE+"], [1644, 1657, "DATE+"], [1806, 1818, "DATE+"]]}