{"text": "File id: 262 File title: besluit_Woo-verzoek_ongeval_trampoline.pdf.\n\n\n Onze referentie 22-0359 \n\n\n Verzonden op 23 augustus 2022 \n\n\n Betreft: Besluit op Wob-verzoek 22-0359 \n\n\n  In uw verzoek van 11 mei 2022, heeft u de Nederlandse Voedsel en Warenautoriteit (hierna: NVWA) gevraagd om het rapport openbaar te maken over het toezicht naar aanleiding van een ongeval met een trampoline.\n\n\n Op 11 mei 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 8 juni 2022 heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt.\n\n\n Over dit verzoek heeft u op 1 juli 2022 contact gehad met een medewerker van het Team Openbaarmaking en Privacy van de NVWA.\n\n\n Op 1 mei 2022 is echter de Woo inwerking getreden en is de Wob ingetrokken (artikel 10.1.\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0359 Besluit Ik besluit de door u gevraagde informatie in het geheel niet openbaar te maken.\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0359 Wanneer het gaat om informatie waar belangen van anderen bij betrokken zijn, moet ik hen de mogelijkheid geven om een zienswijze in te dienen.\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0359 In document 1 staan (ook) persoonsgegevens van ambtenaren.\n\n\n Met haar uitspraak van 16 februari 2011 (ECLI:NL:RVS:2011:BP4706, rechtsoverweging 2.5.1) overwoog de Afdeling bestuursrechtspraak van de Raad van State (hierna: Afdeling) dat bij de in het kader van de Wob te verrichten belangenafweging enkel het algemene of publieke belang bij openbaarmaking en de door de weigeringsgronden te beschermen belangen worden betrokken.\n\n\n Met haar uitspraak van 2 februari 2022 (ECLl:NL:RVS:2022:285, rechtsoverweging 7.3, 7.4, 7.6 en 7.7) beoogde de Afdeling een beoordelingskader voor de toepassing van het evenredigheidsbeginsel te formuleren dat voor alle besluiten kan worden toegepast, waarbij het bestuursorgaan beleidsruimte heeft.\n\n\n De Wet open overheid (Woo) stelt voorop dat toegang tot publieke informatie een recht is dat in beginsel aan directie strategie divisie Juridische zaken Onze referentie 22-0359 eenieder in gelijke mate toekomt (artikel 1.1., Woo).\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0359 Vertrouwelijke verstrekking Op grond van artikel 5.6, eerste lid, Woo, kan worden besloten de informatie uitsluitend aan de verzoeker te verstrekken.\n\n\n De naleving van deze vertrouwelijkheid wordt via het strafrecht beschermd (artikel 272, Wetboek van Strafrecht, Uitspraak van Gerechtshof ’s-Hertogenbosch d.d. 1 april 2008 (ECLI:NL:GHSHE:2008:BC8346), rechtsoverweging 2, behandeling van verweer A en B).\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0359 Vragen Als u vragen heeft over de afhandeling van uw verzoek, dan kunt u contact opnemen met wooverzoeken@nvwa.nl.\n\n\n De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: mr. A.A. ten Cate Teamleider Openbaarmaking en privacy directie strategie divisie Juridische zaken Onze referentie 22-0359 Bezwaarmogelijkheid Als u het niet eens bent met dit besluit, kunt u binnen zes weken - na verzending van dit besluit -een bezwaarschrift indienen.\n\n\n", "label": [[88, 95, "DATE+"], [113, 129, "DATE+"], [166, 173, "DATE+"], [197, 208, "DATE+"], [393, 404, "DATE+"], [480, 491, "DATE+"], [602, 613, "DATE+"], [705, 715, "DATE+"], [855, 862, "DATE+"], [1014, 1021, "DATE+"], [1228, 1235, "DATE+"], [1321, 1337, "DATE+"], [1692, 1707, "DATE+"], [2142, 2149, "DATE+"], [2267, 2274, "DATE+"], [2588, 2600, "DATE+"], [2746, 2753, "DATE+"], [3054, 3061, "DATE+"]]}