{"text": "File id: 269 File title: Besluit_woo_gecombineerde-opgaven_boksum.pdf.\n\n\n Wob medewerker T 088 042 42 42 KPEU Wob@rvo.nl D atum 30 juni 2022 Onze referentie Wob/2022/071 Betreft Besluit op uw Wob-verzoek Geachte heer, mevrouw In uw brief van 11 april 2022, heeft u, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob), informatie verzocht over de gecombineerde opgaven van 2013, 2014 en 2017 van , Blessumerpaed 17-A te Boksum.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 15 april 2022.\n\n\n In deze brief is de beslistermijn met vier weken verdaagd tot 23 mei 2022.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wob ingetrokken en vervangen door de Wet open overheid (Woo).\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum Besluit 30 juni 2022 Ik heb besloten uw verzoek af te wijzen aangezien er geen document bij het ministerie is met de door u gevraagde informatie.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Relevante artikelen uit de Woo Datum 30 juni 2022 Onze referentie Wob/2022/71 Bijlage nummer 1 Horend bij Verzoek openbaarmaking gegevens Datum 30 juni 2022 Onze referentie WOO/2022/071 Contactpersoon Dhr.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege Datum voor zover dit: 30 juni 2022 a. de eenheid van de Kroon in gevaar zou kunnen brengen; b. de veiligheid van de Staat zou kunnen schaden; Onze referentie c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen Wob/2022/71 of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 30 juni 2022 5.\n\n\n Het gaat om de gecombineerde opgave van 2013, 2014 en 2017 van de volgende relatie van u: Blessumerpaed 17-A 9031 XM Boksum gebruik heeft gemaakt van onze stal en heeft hiervoor informatie ingevuld in zijn gecombineerde opgave.\n\n\n", "label": [[128, 140, "DATE+"], [242, 255, "DATE+"], [385, 389, "DATE+"], [391, 395, "DATE+"], [399, 403, "DATE+"], [521, 534, "DATE+"], [601, 612, "DATE+"], [636, 646, "DATE+"], [798, 810, "DATE+"], [1042, 1054, "DATE+"], [1149, 1161, "DATE+"], [1307, 1319, "DATE+"], [2295, 2307, "DATE+"], [2354, 2358, "DATE+"], [2360, 2364, "DATE+"], [2368, 2372, "DATE+"]]}