{"text": "File id: 27 File title: 2022-014-wob-besluit.pdf.\n\n\n Datum 22 maart 2022 \n\n\n  , In uw brief van 20 januari 2022 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie.\n\n\n Per e-mailbericht van 14 februari 2022 hebt u uw verzoek als volgt nader geconcretiseerd: (cid:179)Cliënte zou in ieder geval willen weten welke toedelingen op individueel niveau aan de vergunninghouders hebben plaatsgevonden, met andere woorden wie heeft wat gekregen.\n\n\n Daarnaast zou zij kennis willen nemen van alle processtukken die zijn gewisseld in de juridische procedures bij de CvB, alsmede van de vonnissen van1 februari 2019 en 24 september 2019.\n\n\n Voor zover een en ander niet zou blijken uit de (tussen)vonnissen, zou cliën(cid:87)(cid:72) (cid:82)(cid:82)(cid:78) (cid:74)(cid:85)(cid:68)(cid:68)(cid:74) (cid:76)(cid:81)(cid:93)(cid:76)(cid:70)(cid:75)(cid:87) (cid:75)(cid:72)(cid:69)(cid:69)(cid:72)(cid:81) (cid:76)(cid:81) (cid:71)(cid:72) (cid:86)(cid:68)(cid:80)(cid:72)(cid:81)(cid:86)(cid:87)(cid:72)(cid:79)(cid:79)(cid:76)(cid:81)(cid:74) (cid:89)(cid:68)(cid:81) (cid:75)(cid:72)(cid:87) (cid:38)(cid:89)(cid:37)(cid:17)(cid:180) Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 1 februari 2022 kenmerk WOB/2022/014.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 17 maart 2022.\n\n\n Op 21 maart 2022 is er telefonisch contact geweest waarin is gesproken over de status van dit verzoek.\n\n\n Rijksdienst voor Ondernemend Nederland Mandemaat 3 Assen Postbus 40225 8004 DE Zwolle www.rvo.nl Datum Relevante artikelen uit de Wob 22 maart 2022 Onze referentie WOB/2022/014 Bijlage nummer 1 Horend bij Informatieverzoek openbaarmaking gegevens Datum 22 maart 2022 Onze referentie WOB/2022/014 Contactpersoon Relevante artikelen uit de Wob Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n", "label": [[59, 72, "DATE+"], [96, 111, "DATE+"], [233, 249, "DATE+"], [629, 647, "DATE+"], [651, 668, "DATE+"], [1247, 1262, "DATE+"], [1357, 1370, "DATE+"], [1378, 1391, "DATE+"], [1615, 1623, "DATE+"], [1624, 1628, "DATE+"], [1734, 1742, "DATE+"], [1743, 1747, "DATE+"]]}