{"text": "File id: 271 File title: Besluit_Woo_verzoek_toegang_Russische_nieuwsbronnen_edited___sanitized.pdf.\n\n\n Kenmerk BZ-2022.9762 Datum 8 juli 2022 \n\n\n  heer U heeft op 5 april 2022, door mij ontvangen op 6 april 2022, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om informatie verzocht.\n\n\n Uw verzoek heeft betrekking op de verordening die de Raad van Europa op 2 maart 2022 publiceerde op grond waarvan het, kort gezegd, dienstverleners wordt verboden om uitzendingen van RT en Sputnik te faciliteren.\n\n\n De ontvangst van uw verzoek is per e-mailbericht bevestigd op 4 mei 2022.\n\n\n Op 16 juni 2022 heeft u mij in gebreke gesteld nu u nog geen besluit heeft ontvangen en de beslistermijn is verstreken.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 10 maart 2022 neem ik daarom als een Woo-verzoek in behandeling.\n\n\n ID Van Aan Onderwerp Passage 984387 BZ BZ/OCW/ e-mail 28/02/22 19:15 uur: JenV/AZ/ Re: Flits coreper II “CRP tweede sessie 28/2.\n\n\n DEF/Fin/ EZK 14.04 uur en 19.15 • Verbod media: uur Russia Today en Sputnik • Proces: morgen om 12.00 uur CRP om bovenstaande maatregelen te accorderen.Daarna aanname per schriftelijke procedure 14.04 uur: “sanctiespoor: wetteksten voor Russia Today en Sputnik volgen vandaag” .\n\n\n 984388 BZ BZ e-mail 28/02/22 “samenvatting EU besluiten: Bulletin 28/02 09.30 • Vandaag ligt nog voor: uit de lucht halen Today en Sputnik” 984391 BZ BZ/AZ e-mail 27/02/22 “ Cie: Re: Flits coreper II – • RT/Sputnik Rusland/Oekraïne verbieden” 984433 BZ BZ Verslag “ EU besluiten: Crisisberaad • Vandaag ligt nog Oekraïne 28/02/22 voor: uit de lucht halen Russia Today en Sputnik” 984394 BZ BZ E-mail 27/02/22 “steun lidstaten voor door CIE voorgestelde Flits RBZ verbod voor Russia Today Rusland/Oekraine en Sputnik” 27 feb 984396 BZ BZ/AZ e-mail 01/03/22 “Flits COREPER 01/03 over Rusland/Oekraine • Sancties media: Re: Flits Coreper II - Wettekst op Rusland/Oekraine Russia Today en Sputnik is akkoord met wijzigingen op voorstel JDR” 984398 BZ BZ/AZ e-mail 01/03/22 “maatregelen Sputnik/Russia Today” Terugkoppeling PSC Oekraïne/Rusland 984409 BZ BZ e-mail 28/02/22 “x en ik spraken hier net over”.\n\n\n De verdere e-mailstring is beoordeeld in ID 984390 984405 BZ BZ/OCW/ e-mail 01/03/22 “CRP tweede sessie 28/2: JenV/AZ/ Aangepaste agenda • Verbod media: DEF/Fin/ CRPII-1 en 2 maart Russia Today en EZK/LNV/ 2022 Sputnik” (overige VWS deel van de passage is geweigerd op 5.1.2.a) Reeds beoordeeld Indien delen van documenten zijn beoordeeld in andere documenten is in die documenten een verwijzing opgenomen naar het desbetreffende document.\n\n\n", "label": [[131, 142, "DATE+"], [164, 176, "DATE+"], [200, 212, "DATE+"], [377, 389, "DATE+"], [583, 593, "DATE+"], [601, 613, "DATE+"], [727, 737, "DATE+"], [830, 835, "DATE+"], [872, 885, "DATE+"], [994, 1002, "DATE+"], [1158, 1164, "DATE+"], [1374, 1382, "DATE+"], [1675, 1683, "DATE+"], [1754, 1762, "DATE+"], [2214, 2222, "DATE+"], [2335, 2343, "DATE+"], [2363, 2367, "DATE+"], [2432, 2439, "DATE+"], [2465, 2469, "DATE+"]]}