{"text": "File id: 273 File title: Besluit_Woo_Wob_meldingen_PAS_Lelystad_Airport.pdf.\n\n\n Wob medewerkers T 088 042 42 42 KPEU_Wob@rvo.nl D atum 16 juni 2022 Onze referentie Betreft Besluit op uw Wob-verzoek Wob/2022/038 Geachte heer, In uw brief van 25 februari 2022, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 31 maart 2022, kenmerk Wob/2022/038.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wob ingetrokken en vervangen door de Wet open overheid (Woo).\n\n\n Datum 16 juni 2022 Onze referentie Wob/2022/038 Door de belanghebbende is geen zienswijze ingediend.\n\n\n Datum 16 juni 2022 In de documenten staan gegevens die bij publicatie zouden leiden tot onevenredige benadeling van bij de aangelegenheid betrokken belanghebbenden.\n\n\n Relevante artikelen uit de Woo Datum 16 juni 2022 Bijlage nummer 1 Onze referentie Horend bij Verzoek openbaarmaking gegevens Wob/2022/038 Datum 16 juni 2022 Onze referentie WOO/2022/038 Contactpersoon Dhr.\n\n\n Datum 16 juni 2022 Artikel 5.1 Uitzonderingen 1.\n\n\n Datum 16 juni 2022 5.\n\n\n Referentiesituatie bepalen Geschiedenis van uw vergunningen Type melding of vergunning 1 Aanwijzingsbesluit 1999 Datum 1 9-12-1999 Uitstoot kg ammoniak (NH3) per jaar 1 Zie PB Uitstoot kg stikstofoxiden (NOx) per jaar 1 Zie PB Toelichting bijlage 1 Voor een omschrijving van de referentiesituatie en de onderliggende publiekrechtelijke besluiten ten aanzien van de 45.000 vtb en de PAS-melding verwijs ik naar de Wnb-vergunningaanvraag en de bijbehorende passende beoordeling.\n\n\n Referentiesituatie Referentiedatum 1 7 december 2004 Uitstoot kg ammoniak (NH3) per jaar 1 Zie PB Uitstoot kg stikstofoxiden (NOx) per jaar 1 Zie PB Toelichting bijlage 1 Voor een omschrijving van de referentiesituatie, de referentiedatum en de onderliggende publiekrechtelijke besluiten ten aanzien van de 45.000 vtb en de PAS- melding verwijs ik naar de Wnb-vergunningaanvraag en de bijbehorende passende beoordeling.\n\n\n Naam bijlage 1 Ontwerpbesluit vergunningsaanvraag N.V. Luchthaven Lelystad (pdf) Toelichting bijlage 1 Ontwerpbesluit 1410025528977 Naam bijlage 2 AERIUS Calculator Berekening Schiphol 480k en Schiphol 500k Deel 1(pdf) Toelichting bijlage 2 Aeriusberekening Naam bijlage 3 AERIUS Calculator Berekening Schiphol 480k en Schiphol 500k Deel 2(pdf) Toelichting bijlage 3 Aeriusberekening Naam bijlage 4 AERIUS Calculator Berekening Schiphol 480k en Schiphol 500k Deel 3(pdf) Toelichting bijlage 4 Aeriusberekening Naam bijlage 5 AERIUS Calculator Berekening Bplus 10k ZM noordcircuit inclusief WABO (pdf) Toelichting bijlage 5 Aeriusberekening Naam bijlage 6 AERIUS Calculator Berekening Bestaand Recht en Huidig gebruik (pdf) Toelichting bijlage 6 Aeriusberekening Naam bijlage 7 Resultaten Lelystad Airport op hexagoonniveau (xlxs) Toelichting bijlage 7 Excelbestand Naam bijlage 8 Brief Antwoord aanvullende verduidelijking Lelystad Airport november 2020 (pdf) Toelichting bijlage 8 Brief Naam bijlage 9 Brief Antwoord aanvullende informatie Lelystad Airport december 2020 (pdf) 1410025528977 Toelichting bijlage 9 Brief Naam bijlage 10 Rapport passende beoordeling Lelystad Airport 2020 (pdf) Toelichting bijlage 10 Passende beoordeling Naam bijlage 11 Erratum passende beoordeling Lelystad Airport 2020 (pdf) Toelichting bijlage 11 Erratum Passende beoordeling Naam bijlage 12 Berekeningen Lelystad Airport, Achtergrondrapportage bij passende beoordeling (pdf) Toelichting bijlage 12 Achtergrondreportage bij passende beoordeling Naam bijlage 13 AERIUS Calculator berekening Bplus 10k ZM noordcircuit inclusief WABO (GML) Toelichting bijlage 13 GML Naam bijlage 14 AERIUS Calculator berekening Schiphol 480k (GML) Toelichting bijlage 14 GML Naam bijlage 15 AERIUS Calculator berekening Schiphol 500k (GML) Toelichting bijlage 15 GML Naam bijlage 16 AERIUS Calculator berekening Bestaand recht (GML) Toelichting bijlage 16 GML Naam bijlage 17 AERIUS Calculator berekening Huidig gebruik (GML) Toelichting bijlage 17 GML 1410025528977 Wij dragen uw gegevens en de meegestuurde bijlagen over aan de provincies en het Rijk.\n\n\n", "label": [[135, 147, "DATE+"], [241, 257, "DATE+"], [436, 449, "DATE+"], [495, 505, "DATE+"], [583, 595, "DATE+"], [687, 699, "DATE+"], [886, 898, "DATE+"], [994, 1006, "DATE+"], [1065, 1072, "DATE+"], [1117, 1129, "DATE+"], [1244, 1248, "DATE+"], [1651, 1668, "DATE+"], [2241, 2245, "DATE+"], [2251, 2256, "DATE+"], [2367, 2371, "DATE+"], [2377, 2382, "DATE+"], [2493, 2497, "DATE+"], [2599, 2602, "DATE+"], [3097, 3110, "DATE+"], [3221, 3225, "DATE+"], [3338, 3342, "DATE+"], [3621, 3624, "DATE+"]]}