{"text": "File id: 275 File title: Bowoo_verzoek_geschilbesluit_allotment_9c.pdf.\n\n\n enKlimaar > Retouradres Postbus 450 9700 Al Groningen \n\n\n AL Groningen T (050) 587 74 44 F {050) 587 74 00 www.agentschaptelecom.nl ;nfo@aoentschaptelecom.nl -5.1-.2-.e- --- Tevens per e-mailbericht venonden aan T 050 587 7444 \n\n\n 05 JUL 2022 BIJiagen Datum - Relevante Woo•artikelen Betreft Beslissing op Woo-verzoek -Geschilbesluit allotment 9c Geachte heer5.1.2.e Op 5 mei 2022 heb ik uw verzoek, zoals bedoeld in artikel 4.1, eerste lid, van de Wet open overheid (hierna: Woo) ontvangen.\n\n\n Procesverloop De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 10 juni 2022, met kenmerk5.1.2.e waarvan een afschrift ook per e-mailbericht naar u is gestuurd.\n\n\n Zienswijze De derde-belanghebbenden zijn bij brief van 10 juni 2022 geïnformeerd over het document, dat naar mijn oordeel in eerste instantie tot de te openbaren documenten behoort.\n\n\n Indien degene die deze opvattingen heeft geuit of zich erachter heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot personen herleidbare vorm worden verstrekt Pogina 6 von 6Agentschap Telecom Ministerie van Economische Zaken en Klimaat > Retouradres Postbus 450 9700 AL Groningen Coupry B.V. Emmasingel 1 9726 AH Groningen t.a.v. . .e Postbus 450 Javastraat 14 9700 Al Groningen T (050) 587 74 44 2585 AN 'S-GRAVENHAGE F (050) 587 74 00 www.agentschaptelecom.nl info@agentschaptelecom.nl Contactpersoon .e .----' ' 1.2.P.\n\n\n T (050) 587 7444 Ons kenmerk AT·EZK/8303621 Datum 21 april 2022 Betreft Geschilbesluit allotment 9C Uw kenmerk Bijlagen Bijlage 1 Geachte ...e Kink FM B.V. heeft op 25 oktober 2021 per e-mail bij Agentschap Telecom een aanvraag ingediend voor het geven van voorschriften inzake het tot stand brengen van een samenwerkingsovereenkomst tussen de vergunninghouders van digitale radio-omroep ten behoeve van commerciële omroep voor allotment 9C (laag 7).1 Ik heb in het geschil een besluit genomen.\n\n\n Ik besluit op grond van artikel 16.1 Telecommunicatiewet juncto artikel 6 Regeling vergoedingen Agentschap Telecom 2022 een vergoeding van € 9.690,00 in rekening te brengen bij Kink FM B.V. 1.\n\n\n Op 22 juli 2021 hebben Terrestrial B.V., Talpa Radio Holding B.V., Q Music Nederland B.V., de Vereniging Radio Maria Nederland, Audiohuis Amsterdam B.V.2 (hierna: de overige vergunninghouders) en Kink FM B.V. (hierna: Kink) vergunningen ontvangen voor digitale radio-omroep ten behoeve van commerciële omroep voor allotment 9C.\n\n\n De overige vergunninghouders hebben op 24 oktober 2021 een samenwerkingsovereenkomst gesloten.\n\n\n samenwerkingsovereenkomst is op 25 oktober 2021 per e-mail naar Datum Agentschap Telecom gestuurd.\n\n\n 21 april 2022 Ons kenmerk 3.\n\n\n Op 25 oktober 2021 heeft Kink per e-mail een pro forma aanvraag AT-EZK/8303621 ingediend tot geschilbeslechting als bedoeld in artikel 12.10 van de Telecommunicatiewet (hierna: Tw).\n\n\n Op 2 november 2021 zijn de overige vergunninghouders per brief geïnformeerd over de aanvraag tot geschilbeslechting als bedoeld in artikel 12.10 van de Tw.\n\n\n Op 10 november 2021 is per e-mail aan alle vergunninghouders een vragenlijst toegestuurd om inzicht te krijgen in de kern van het geschil.\n\n\n De overige vergunninghouders hebben op 18 november 2021 de gezamenlijke ingevulde vragenlijst per e-mail naar Agentschap Telecom gestuurd.\n\n\n 4 De brief is op 22 november 2021 ontvangen door Agentschap Telecom.\n\n\n Kink heeft op 21 november 2021 de ingevulde vragenlijst en de aanvullende gronden per e-mail naar Agentschap Telecom gestuurd.\n\n\n De brief is op 23 november 2021 ontvangen door Agentschap Telecom.\n\n\n Kink heeft op 1 december 2021 telefonisch aangegeven een andere deskundige te willen raadplegen met betrekking tot het voorgestelde netwerk en de aanvraag nader te willen aanvullen.\n\n\n Kink heeft per e-mail van 9 december 2021 akkoord gegeven voor het opschorten van de beslistermijn tot 1 februari 2022.\n\n\n Op 13 december 2021 zijn alle vergunninghouders per brief geïnformeerd over het opschorten van de beslistermijn tot 1 februari 2022.\n\n\n Kink heeft per e-mail van 31 januari 2022 verzocht tot het opschorten van de beslistermijn met vier weken.\n\n\n Op 10 februari 2022 zijn alle vergunninghouders per brief en e-mail geïnformeerd over het opschorten van de beslistermijn tot 1 maart 2022.\n\n\n De overige vergunninghouders hebben op 25 februari 2022 Agentschap Telecom per brief en e-mail verzocht om op 1 maart 2022 over te gaan tot behandeling van de aanvraag en de beslistermijn niet verder op te schorten.\n\n\n Op 7 maart 2022 heeft Agentschap Telecom via een Teams-meeting Datum aangegeven bij Kink dat het informele traject niet heeft geleid tot een 21 april 2022 gezamenlijke oplossing en is medegedeeld dat een besluit zal worden Ons kenmerk genomen op de aanvraag tot geschilbeslechting.\n\n\n Op 10 maart 2022 zijn de overige vergunninghouders per brief en e-mail geïnformeerd dat het informele traject niet heeft geleid tot een gezamenlijke oplossing en is medegedeeld dat een besluit zal worden genomen op de aanvraag tot geschilbeslechting.\n\n\n Hierdoor zouden veel 21 april 2022 luisteraars niet worden bereikt.\n\n\n De overige vergunninghouders hebben aangegeven dat Kink onder dezelfde voorwaarden als de andere vergunninghouders kan toetreden tot de samenwerkingsovereenkomst van 24 oktober 2021.\n\n\n Ook geeft de meegestuurde bijlage met de cijfers van het Centraal Bureau van de Statistiek weer dat in 2021 nog maar 23% van de Nederlandse bevolking in het bezit is van een DAB+ radio in huis en/of In de auto.\n\n\n In artikel 6 van de Regeling vergoedingen Agentschap Telecom 2022 is opgenomen dat de vergoeding voor de kosten van de door het agentschap te verrichten werkzaamheden of diensten met betrekking tot het gebruik van frequentieruimte, die niet vallen onder de artikelen 2 tot en met 5 van de regeling, wordt vastgesteld op grond van de uurtarieven, bedoeld in bijlage 2 van deze regeling.\n\n\n Overwegingen Datum Een samenwerkingsovereenkomst dient gezamenlijk door alle vergunninghouders 21 april 2022 gesloten te worden.7 Het achterliggende doel van de Ons kenmerk samenwerkingsovereenkomst is dat samenwerking noodzakelijk is om gebruik te AT·EZK/8303621 kunnen maken van de toegewezen frequentieruimte.\n\n\n De vergunningen zijn op 22 juli 2021 verleend.\n\n\n 21 april 2022 Ons kenmerk Allereerst heeft Kink verzocht om vast te stellen wat de demografische en AT-EZK/8303621 geografische dekking is van het door de overige vergunninghouders overeengekomen netwerk.\n\n\n Ten aanzien van het verzoek van Kink om ook een vergelijking te maken met de demografische en geografische dekking met kavel 11C merk ik het volgende op.\n\n\n Voor de beoordeling van het demografische en geografische dekking in allotment 9C is een vergelijking met het netwerk in allotment 11C in deze niet relevant.\n\n\n Ik overweeg dat de bepalingen die Kink wenst op te nemen in de Datum samenwerkingsovereenkomst niet noodzakelijk zijn voor het voldoen aan de 21 april 2022 ingebruiknameverplichtingen van de vergunning en dat dit het sluiten van een Ons kenmerk AT-EZK/8303621 samenwerkingsovereenkomst niet in de weg staat.\n\n\n De kosten voor het geschilbesluit worden ingevolge artikel 6 van de Regeling vergoedingen Agentschap Telecom 2022 vastgesteld op grond van de uurtarieven, bedoeld in Bijlage 2 van deze regeling.\n\n\n 11 21 april 2022 Ons kenmerk Hoogachtend, AT·EZK/8303621 De Minister van Economische Zaken en Klimaat, namens deze, .1.2.e K.J.\n\n\n Bijlage 1 Datum 21 april 2022 Ko sten b erek enma Ons kenmerk Uurtarieven Aantal uren Kosten AT-EZK/8303621 Schaal 6/8 € 115 2 € 230 Schaal 9/11 € 132 60 € 7.920 Schaal 12/14 € 154 10 € 1.540 Totaal 72 € 9.690 ur en aesoec, ,ceerd Werkzaamheden Uurtarieven Uren Administratieve Schaal 6/8 € 115 2 ondersteuninq Voorbereiden van besluit Schaal9/11 € 132 36 Schaal 12/14 € 154 6 Schriiven van besluit Schaal9/11 € 132 24 Schaal 12/14 € 154 4 Pagina 10 vao 10\n\n\n", "label": [[107, 115, "DATE+"], [289, 301, "DATE+"], [313, 317, "DATE+"], [445, 455, "DATE+"], [652, 664, "DATE+"], [807, 819, "DATE+"], [1208, 1216, "DATE+"], [1308, 1315, "DATE+"], [1483, 1491, "DATE+"], [1525, 1538, "DATE+"], [1640, 1655, "DATE+"], [2088, 2092, "DATE+"], [2172, 2184, "DATE+"], [2539, 2554, "DATE+"], [2630, 2645, "DATE+"], [2700, 2713, "DATE+"], [2735, 2750, "DATE+"], [2920, 2935, "DATE+"], [3079, 3095, "DATE+"], [3257, 3273, "DATE+"], [3377, 3393, "DATE+"], [3446, 3462, "DATE+"], [3577, 3593, "DATE+"], [3646, 3661, "DATE+"], [3843, 3858, "DATE+"], [3920, 3935, "DATE+"], [3943, 3959, "DATE+"], [4056, 4071, "DATE+"], [4102, 4117, "DATE+"], [4189, 4205, "DATE+"], [4312, 4324, "DATE+"], [4368, 4384, "DATE+"], [4439, 4451, "DATE+"], [4551, 4563, "DATE+"], [4689, 4702, "DATE+"], [4836, 4849, "DATE+"], [5108, 5121, "DATE+"], [5324, 5339, "DATE+"], [5447, 5451, "DATE+"], [5619, 5623, "DATE+"], [6042, 6055, "DATE+"], [6287, 6299, "DATE+"], [6313, 6326, "DATE+"], [6646, 6649, "DATE+"], [6809, 6812, "DATE+"], [6981, 6994, "DATE+"], [7259, 7263, "DATE+"], [7348, 7364, "DATE+"], [7495, 7508, "DATE+"]]}