{"text": "File id: 277 File title: Deelbesluit+2.pdf.\n\n\n 2022 Datum: Bijlage Betreft: Besluit op uw Wob-verzoek (deelbesluit 2 van 2) A en B Uw verzoek 17 augustus 2021 Geachte Correspondentie uitsluitend richten aan het retouradres met vermelding van de datum In uw brief van 21 juli 2021, ontvangen op 22 juli 2021, heeft u met een beroep en het kenmerk van deze op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om alle directe en brief.\n\n\n indirecte bronnen die ten grondslag liggen aan het evaluatierapport inzake de rol van het Bureau voor Medicinale Cannabis (BMC) dat in mei 2021 is gepubliceerd.\n\n\n Bij brief van 16 augustus 2021 is de beslistermijn met vier weken verdaagd tot 16 september 2021.\n\n\n Omdat uw verzoek te ruim en op sommige punten onvoldoende duidelijk was, volgde op 17 augustus 2021 een preciseringsgesprek tussen u en medewerkers van mijn ministerie.\n\n\n Bij e-mailbericht van 20 augustus 2021 heeft u ermee ingestemd dat ik door middel van deelbesluiten op uw verzoek zal beslissen.\n\n\n Per 1 juli 2021 geldt voor algemene beleidsadviezen van de landsadvocaat die na na deze datum zijn uitgebracht, dat zij op grond van artikel 11, tweede lid, van de Wob openbaar kunnen worden gemaakt, wanneer ze betrekking hebben op de uitvoering van beleid en het procesbelang van de Staat zich niet tegen openbaarmaking verzet.\n\n\n Het advies dat in het rapport wordt aangehaald, dateert van 4 april 2019, zodat geen aanleiding bestaat de inhoud ervan in afwijking van artikel 11, eerste lid, van de Wob openbaar te maken.\n\n\n Zo heeft de afdeling in haar uitspraak van 16 augustus 2017 in zaak nr.\n\n\n U kunt uw bezwaarschrift ook faxen naar: (070) 340 59 84.\n\n\n Omschrijving Openbaarmaking Weigeringsgronden Opmerkingen 1 Doc 01 030500 Verkenning Medicinale Cannab s. Reeds openbaar Vindplaats: Complex Simplex.pdf https://docplayer.n1/2804880-Verkenning-medicinale-cannab-s-complex-simplex.html 2 Doc 02 030602 CVS beoordelingsrapport Reeds openbaar Vindplaats: medicinale cannabis 2003 bijlage mail https://www.zorginstituutnederl 201125.pdf and.nl/publicaties/standpunten/ 2003/09/02/beoordeling-medicinale-cannabis 3 Doc 03 100200 Deels 10.2.e Productieproces+Medicinale+Cannabis.pdf 4 Doc 04 100529 Tariefnotitie 2020 bijlage mail Niet openbaar Buiten reikwijdte verzoek, 201125.pdf geen betrekking op medicinale cannabis 5 Doc 05 120706 Richtlijn export + brief aan CIBG Deels 10.2.e bijlage mail 201125.PDF 6 Doc 06 170311 Verslag Ronde Tafel incl.\n\n\n Deels 10.2.e aantekeningen.pdf 7 Doc 07 171106 Zorginstituut verkenning Reeds openbaar Vindplaats: pakketwaardigheid cannabisproducten bijlage https://www.zorginstituutnederl mail 201125.pdf and.nl/publicaties/adviezen/201 7/11/06/herbeoordeling-medicinale-cannabis-geen-verzekerde-zorg 8 Doc 08 180724 Uitgangspunten Concernsturing Niet openbaar Buiten reikwijdte verzoek, VWS bijlage mail 201125.pdf geen betrekking op medicinale cannabis 9 Doc 09 181213 OV_Jaarplan 2019 bijlage mail Niet openbaar Buiten reikwijdte verzoek, 201125.pdf geen betrekking op medicinale cannabis10 Doc 10 190404 OV Externe rapportage GMT tm Deels 10.2.e en 11.1 4e kwartaal 2018 bijlage mail 201125.pdf 11 Doc 11 190711 Selectieleidraad (definitief 11 juli Reeds openbaar Vindplaats: 2019).pdf https://www.tenderned.nVaank ondigingen/overzicht/185074/d ocumenten 12 Doc 12 191126 CIBG Raamafspraken getekend Niet openbaar Buiten reikwijdte verzoek, VWS en CIBG bijlage mail 201125.pdf geen betrekking op medicinale cannabis 13 Doc 13 191213 Jaarplan CIBG 2020 bijlage mail Niet openbaar Buiten reikwijdte verzoek, 201125.pdf geen betrekking op medicinale cannabis 14 Doc 14 200130 Dienstverleningsovereenkomst Niet openbaar Buiten reikwijdte verzoek, CIBG-GMT 2020 bijlage mail 201125.pdf geen betrekking op medicinale cannabis 15 Doc 15 200131 Overeenkomst inzake de levering Deels 10.1.c en 10.2.e van cannabis 2020 B 16 Doc 16 200218 Overeenkomst eenzijdig Niet openbaar Buiten reikwijdte verzoek, ondertekend.pdf niet opgenomen in bijlage 2 Berenschot rapport 17 Doc 17 200414 OV Externe rapportage GMT 4e Niet openbaar Buiten reikwijdte verzoek, kwartaal 2019 bijlage mail 201125.pdf geen betrekking op medicinale cannabis 18 Doc 18 200520 Mail Australië bijlage mail Deels 10.2.e 210107.pdf 19 Doc 19 200527 Mail Oostenrijk bijlage mail Deels 10.2.e 210107.pdf 20 Doc 20 200604 Mail Denemarken bijlage mail Deels 10.2.e 210107.pdf21 Doc 21 200605 Antwoorden Zwitserland (bijlage Deels 10.2.e Mail Zwitserland 200605) bijlage mail 210107.pdf 22 Doc 22 200605 Mail Zwitserland bijlage mail Deels 10.2.e 210107.pdf 23 Doc 23 200717 Voortgangsrapportage GMT 2020 Niet openbaar Buiten reikwijdte verzoek, bijlage mail 201125.pdf geen betrekking op medicinale cannabis 24 Doc 24 201109 ZonMW Verkenning Medicinale Reeds openbaar Vindplaats: Cannabis bijlage mail 201125.pdf https://www.rijksoverheid.nl/do cumenten/publicaties/2020/11/ 30/verkenning-medicinale- 25 Doc 25 201117 Dienstverleningafspraken 2021 Niet openbaar Buiten reikwijdte verzoek, CIBG-GMT bijlage mail 201125.pdf geen betrekking op medicinale cannabis 26 Doc 26 201124 beslissing op bezwaar .pdf Deels 10.2.9, 10.2.e en 10.1.c 27 Doc 27 201125 Tariefnotitie 2021 bijlage mail Niet openbaar Buiten reikwijdte verzoek, 201125.pdf geen betrekking op medicinale cannabis 28 Doc 28 201204 Besluit gedeeltelijke honorering Deels 10.2.e en 10.2.9 aanvraag API-registratie THC.pdf 29 Doe 29 210204 Intrekking opiumontheffing Deels 10.2.e en 10.2.g wetenschappelijke doeleinden met registemummer 6999 COw.pdf 30 Doc 30 210215 INCB Draft Guidelines Cultivation Niet openbaar 10.2.a Manufacture and Utilisation of Cannabis.pdf 31 Doc 31 210304 Getekende opdrachtbrief ZonMw Deels 10.2.e Onderzoeksprogramma Medicinale Cannabis.pdf32 Doc 32 210607 Herziening intrekking Deels 10.2.e en 10.2.g opiumontheffing wetenschappelijke doeleinden met registernummer 6999 CO W.pdf 33 Doc 33 210629 brief reactie op gronden .pdf Niet openbaar 10.2.g 34 Doc 34 210818 bob def.pdf Deels 10.2.e en 10.2.9\n\n\n", "label": [[47, 51, "DATE+"], [142, 158, "DATE+"], [267, 279, "DATE+"], [294, 306, "DATE+"], [577, 585, "DATE+"], [620, 636, "DATE+"], [685, 702, "DATE+"], [790, 806, "DATE+"], [901, 917, "DATE+"], [1015, 1026, "DATE+"], [1403, 1415, "DATE+"], [1580, 1596, "DATE+"], [1663, 1668, "DATE+"], [1994, 1998, "DATE+"], [2229, 2233, "DATE+"], [2939, 2943, "DATE+"], [3126, 3130, "DATE+"], [3201, 3208, "DATE+"], [3507, 3511, "DATE+"], [3712, 3716, "DATE+"], [3865, 3869, "DATE+"], [4112, 4116, "DATE+"], [4612, 4616, "DATE+"], [4956, 4960, "DATE+"], [5180, 5184, "DATE+"]]}