{"text": "File id: 279 File title: deelbesluit-1-wob-projectsubsidies-sabe.pdf.\n\n\n Datum 4 februari 2022 \n\n\n  heer , In uw e-mail van 2 augustus 2021 heeft u, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob), verzocht om informatie.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 6 augustus 2021, kenmerk Wob/2021/ .\n\n\n Zienswijzen Rijksdienst voor Op 24 november 2021 zijn meerdere derde-belanghebbenden door mij Ondernemend Nederland Vergunningen en Handhaving aangeschreven betreffende de openbaarmaking van de gevraagde documenten en in de gelegenheid gesteld om hun zienswijze te geven.\n\n\n Datum 4 februari 2022 Van alle derde-belanghebbenden die door mij aangeschreven zijn, heeft er één Onze referentie belanghebbende op 26 november 2021 schriftelijk gereageerd.\n\n\n Datum De door u gevraagde documenten worden onmiddellijk (gedeeltelijk) openbaar 4 februari 2022 gemaakt.\n\n\n Datum 4 februari 2022 Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Relevante artikelen uit de Wob Datum 4 februari 2022 Onze referentie WOB/2021 Bijlage nummer 1 Horend bij Verzoek openbaarmaking gegevens Datum 4 februari 2022 Onze referentie WOB/2021 Contactpersoon Relevante artikelen uit de Wob Artikel 1 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Indien een verzoek te algemeen geformuleerd is, verzoekt het bestuursorgaan 4 februari 2022 de verzoeker zo spoedig mogelijk om zijn verzoek te preciseren en is het hem Onze referentie daarbij behulpzaam.\n\n\n Het bestuursorgaan verstrekt de informatie in de door de verzoeker verzochte Rijksdienst voor vorm, tenzij: Ondernemend Nederland Vergunningen en Handhaving a. het verstrekken van de informatie in die vorm redelijkerwijs niet gevergd kan worden; Datum b. de informatie reeds in een andere, voor de verzoeker gemakkelijk 4 februari 2022 toegankelijke vorm voor het publiek beschikbaar is.\n\n\n 4 februari 2022 8.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Inventarislijst opgevraagde gegevens Datum 4 februari 2022 Bijlage nummer 2 Onze referentie Horend bij Verzoek openbaarmaking gegevens WOB/2021 Datum 4 februari 2022 Onze referentie WOB/2021 Contactpersoon Inventarislijst opgevraagde gegevens Nr.\n\n\n Rangschikking categorie Akkerbouw SABE projectsubsidies Deels 10.2.g Openstelling 2020 openbaar 2.\n\n\n Rangschikking categorie Stikstof SABE projectsubsidies Deels 10.2.g Openstelling 2020 openbaar 3.\n\n\n Rangschikking categorie Veenweiden SABE projectsubsidies Deels 10.2.g Openstelling 2020 openbaar \n\n\n", "label": [[79, 94, "DATE+"], [124, 139, "DATE+"], [319, 334, "DATE+"], [391, 407, "DATE+"], [640, 655, "DATE+"], [767, 783, "DATE+"], [893, 908, "DATE+"], [927, 942, "DATE+"], [1118, 1128, "DATE+"], [1129, 1133, "DATE+"], [1225, 1235, "DATE+"], [1236, 1240, "DATE+"], [2266, 2281, "DATE+"], [2718, 2733, "DATE+"], [2789, 2804, "DATE+"], [2920, 2935, "DATE+"], [3027, 3042, "DATE+"], [3209, 3213, "DATE+"], [3310, 3314, "DATE+"], [3413, 3417, "DATE+"]]}