{"text": "File id: 280 File title: deelbesluit-1-wob-toeslagenaffaire-en-bespreking-in-ministerraden.pdf.\n\n\n Uw e-mail (kenmerk) 1 juli 2021 \n\n\n Datum 9 juni 2022 Bijlagen Betreft Eerste deelbesluit op uw Woo-verzoek inz.\n\n\n A – Relevante gronden Woo Toeslagenaffaire en bespreking in de ministerraden B – Transponeringstabel 2020-2021 C - Inventarislijst D – Openbaar te maken Geachte, documenten In uw e-mail van 1 juli 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie over de afhandeling van de toeslagenaffaire en besprekingen daarvan in de Ministerraad in 2020 en 2021.\n\n\n Meer precies vraagt u indachtig deze twee onderwerpen om openbaarmaking van alle documenten tussen 1 januari 2020 en heden tenminste omvattend de volgende documenten: 1.\n\n\n sessie Catshuis, 22 december 2020; 7.\n\n\n Digitale communicatie (email/sms/WhatsApp-berichten) van de minister van Financiën en de staatssecretaris van Toeslagen en Douane in december 2020 en januari 2021 betreffende de (totstandkoming van) de zogeheten Catshuisregeling, de uitvoering daarvan en (politieke) afstemming/overleg met collega-bewindslieden, Kamerleden.\n\n\n Daarbij zijn de volgende data genoemd: • In 2020: op 10, 24 en 31 januari, 13 maart, 8 en 20 mei, 5 en 12 juni, 10 juli, 21 en 28 augustus, 4, 18 en 25 september, 30 oktober, 6, 13 en 27 november, 4, 11 en 18 december; • In 2021: op 8, 12, 15 en 29 januari 2021, 12 februari 2021, 5 en 19 maart 2021 en 2, 9, 16, 23 en 26 april.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 7 juli 2021 met kenmerk 2021-0000133317.\n\n\n In de brief van 7 juli 2021 is de beslistermijn met vier weken verdaagd.\n\n\n Op 27 augustus 2021 heeft u met enkele medewerkers van mijn ministerie gesproken over uw verzoek.\n\n\n Dit komt omdat de beoordeling van de documenten afgerond is voor 1 mei 2022.\n\n\n Vanaf 1 mei geldt de Woo.\n\n\n", "label": [[119, 130, "DATE+"], [141, 152, "DATE+"], [405, 416, "DATE+"], [603, 607, "DATE+"], [611, 615, "DATE+"], [719, 733, "DATE+"], [810, 826, "DATE+"], [967, 980, "DATE+"], [984, 996, "DATE+"], [1206, 1210, "DATE+"], [1225, 1235, "DATE+"], [1237, 1245, "DATE+"], [1252, 1258, "DATE+"], [1265, 1272, "DATE+"], [1274, 1281, "DATE+"], [1289, 1300, "DATE+"], [1311, 1323, "DATE+"], [1325, 1335, "DATE+"], [1346, 1357, "DATE+"], [1368, 1379, "DATE+"], [1386, 1390, "DATE+"], [1408, 1423, "DATE+"], [1425, 1441, "DATE+"], [1448, 1461, "DATE+"], [1481, 1489, "DATE+"], [1500, 1510, "DATE+"], [1631, 1636, "DATE+"], [1728, 1739, "DATE+"], [1788, 1799, "DATE+"], [1851, 1867, "DATE+"], [2014, 2024, "DATE+"], [2035, 2040, "DATE+"]]}