{"text": "File id: 281 File title: deelbesluit-1-woo-afsluitdijk.pdf.\n\n\n Midden-Nederland Postbus 2232 3500 GE Utrecht www.rijkswaterstaat.nl Contactpersoon Datum Datum 19 mei 2022 19 mei 2022 \n\n\n  , In uw brief van 16 juni 2021, ontvangen op 17 juni 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht om documenten over (de aanpassingen aan) de hydraulische randvoorwaarden bij (de renovatie van) de Afsluitdijk voor het tijdvak 2017 tot en met heden.\n\n\n Meer specifiek komt dit neer op:  Kopieën van, subsidiair inzage in, documenten en communicatie betreffende (de aanloop naar, nasleep en gevolgen van) (de aanpassingen aan) de hydraulische randvoorwaarden bij (renovatie van) de Afsluitdijk voor het tijdvak 2017 tot en met heden;  Dit omvat onder meer rapportages, interne correspondentie en correspondentie tussen Rijkswaterstaat en andere partijen als Levvel, Deltares, HKV, Horvat, TU Delft en RoyalHaskoning;  Dit omvat niet correspondentie met journalisten.\n\n\n Precisering De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 22 juni 2021.\n\n\n Op 1 juli 2021 heeft er vervolgens een gesprek plaatsgevonden waarin het Wob- verzoek nader is gepreciseerd.\n\n\n Bij e-mail van 6 juli 2021 is dit vervolgens bevestigd.\n\n\n Wettelijk kader Uw verzoek valt onder de reikwijdte van de Wet open overheid (hierna: Woo) die met ingang van 1 mei 2022 de Wob heeft vervangen.\n\n\n Waar in de documenten een 19 mei 2022 weigeringsgrond op basis van de Wob is genoemd, dient op basis van de transponeringstabel de bijbehorende Woo-grond te worden gelezen.\n\n\n Besluit Ik heb besloten uw verzoek gedeeltelijk te honoreren door bij dit besluit 1158 documenten gedeeltelijk openbaar te maken.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum De Woo kent een beperkte vorm van openbaarmaking, maar die is op uw verzoek 19 mei 2022 niet van toepassing.\n\n\n De documenten met nummers 214, 486, 545, 722, 820, 1090 en 1679 bevatten bedrijfsgegevens van een derde partij, dit is gelakt met de code 10.1.c.\n\n\n Bij bepaalde passages uit de documenten met nummers 44, 206, 334, 380, 383, 391, 415, 824, 1019, 1081, 1083, 1158, 1180, 1183, 1184, 1188, 1383 en 1495 is het financiële/economische belang van de Staat in het geding, dit is gelakt met de code 10.2.b.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum Openbaarmaking van de betreffende financiële gegevens zou de 19 mei 2022 onderhandelingspositie van de Staat in de toekomst ernstig verslechteren omdat marktpartijen hierop hun prijzen en onderhandelingsstrategie in toekomstige Ons kenmerk projecten en aanbestedingen zouden kunnen aanpassen.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum Het goed functioneren van de Staat 19 mei 2022 Op grond van artikel 5.1, tweede lid, aanhef en onder i, van de Woo blijft verstrekking van informatie achterwege voor zover het belang daarvan niet Ons kenmerk opweegt tegen het belang van het goed functioneren van de Staat.\n\n\n RWS-2021/22153 Openbaarmaking van (bepaalde passages) uit de documenten met nummers 155, 168, 190, 214, 223, 226, 237, 277, 282, 333, 334, 336, 549, 569, 598, 789, 895, 901, 1110, 1177, 1178, 1180, 1183, 1184, 1188, 1201, 1397, 1398 en 1453 zouden naar mijn oordeel leiden tot een benadeling van het functioneren van de Staat.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum Ik besluit daarom met toepassing van artikel 5.2, tweede lid, van de Woo, de 19 mei 2022 persoonlijke beleidsopvattingen grotendeels openbaar te maken in tot niet personen herleidbare vorm.\n\n\n Een uitzondering hierop maak ik in de volgende Ons kenmerk gevallen: RWS-2021/22153 Adviezen landsadvocaat Adviezen van de landsadvocaat kunnen op verzoek openbaar worden gemaakt wanneer het een algemeen juridisch beleidsadvies betreft en het dateert van 1 juli 2021 of later.\n\n\n De documenten met nummer 104, 106, 116, 118, 120, 121, 125, 189, 274, 359, 400, 455, 456, 459, 461, 481, 1325, 1565 en 1566 betreffen correspondentie met de landsadvocaat van vóór 1 juli 2021 waarin juridisch advies wordt gegeven in verband met het ontstane geschil over de hydraulische randvoorwaarden en bevatten persoonlijke beleidsopvattingen bedoeld voor intern beraad.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum 19 mei 2022 Wijze van openbaarmaking De documenten worden bij dit besluit met een beveiligde verbinding via Rijkscloud Ons kenmerk verstuurd.\n\n\n Met vriendelijke groet, DE MINISTER VAN INFRASTRUCTUUR EN WATERSTAAT, namens deze, RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum Mededeling 19 mei 2022 Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend Ons kenmerk gemaakt een bezwaarschrift indienen.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum Bijlage 1 – Relevante artikelen uit de Woo 19 mei 2022 Artikel 5.1 Uitzonderingen Ons kenmerk 1.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum 6.Het openbaar maken van informatie blijft in afwijking van het eerste lid, 19 mei 2022 onderdeel c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het eerste lid, onderdeel c, genoemde belang ernstig geschaad Ons kenmerk wordt en het algemeen belang van openbaarheid van informatie niet opweegt RWS-2021/22153 tegen deze schade.\n\n\n RWS INFORMATIE RWS INFORMATIE Rijkswaterstaat Midden-Nederland Datum 19 mei 2022 Ons kenmerk Transponeringstabel: RWS-2021/22153 Wob artikel Woo artikel 10.1.c Vertrouwelijk verstrekte 5.1.1.c Vertrouwelijk verstrekte bedrijfs- en bedrijfs- en fabricagegegevens fabricagegegevens 10.2.b Economische of financiële 5.1.2.b Economische of financiële belangen van de Staat belangen van de staat 10.2.e Eerbiediging van de 5.1.2.e Eerbiediging van de persoonlijke levenssfeer persoonlijke levenssfeer 10.2.g Het voorkomen van 5.1.2.i Het goed functioneren van de onevenredige bevoordeling of staat benadeling 11.1 Niet verstrekken van 5.2.1 Niet verstrekken van persoonlijke persoonlijke beleidsopvattingen uit beleidsopvattingen uit documenten ten behoeve van documenten ten behoeve van intern beraad intern beraad 11.2 Wel verstrekken persoonlijke 5.2.2 Wel verstrekken persoonlijke beleidsopvatting beleidsopvatting in het kader van goed en in het kader van goed en democratisch bestuur democratisch bestuur RWS INFORMATIE \n\n\n", "label": [[159, 170, "DATE+"], [171, 182, "DATE+"], [206, 218, "DATE+"], [233, 245, "DATE+"], [467, 471, "DATE+"], [751, 755, "DATE+"], [1092, 1104, "DATE+"], [1112, 1123, "DATE+"], [1236, 1247, "DATE+"], [1390, 1400, "DATE+"], [1454, 1465, "DATE+"], [1686, 1690, "DATE+"], [1882, 1893, "DATE+"], [1977, 1981, "DATE+"], [2158, 2162, "DATE+"], [2164, 2168, "DATE+"], [2176, 2180, "DATE+"], [2182, 2186, "DATE+"], [2188, 2192, "DATE+"], [2194, 2198, "DATE+"], [2200, 2204, "DATE+"], [2206, 2210, "DATE+"], [2214, 2218, "DATE+"], [2451, 2462, "DATE+"], [2790, 2801, "DATE+"], [3205, 3209, "DATE+"], [3211, 3215, "DATE+"], [3217, 3221, "DATE+"], [3223, 3227, "DATE+"], [3229, 3233, "DATE+"], [3235, 3239, "DATE+"], [3241, 3245, "DATE+"], [3247, 3251, "DATE+"], [3253, 3257, "DATE+"], [3259, 3263, "DATE+"], [3507, 3518, "DATE+"], [3878, 3889, "DATE+"], [4008, 4012, "DATE+"], [4014, 4018, "DATE+"], [4022, 4026, "DATE+"], [4083, 4094, "DATE+"], [4350, 4361, "DATE+"], [4658, 4669, "DATE+"], [4907, 4918, "DATE+"], [5109, 5120, "DATE+"], [5466, 5477, "DATE+"]]}