{"text": "File id: 282 File title: deelbesluit-1-woo-belastingverdrag-rusland-besluit.pdf.\n\n\n Uw brief (kenmerk) 5 april 2022 F-052-2022 \n\n\n Bijlagen Datum 25 augustus 2022 A. Relevante passages \n\n\n , In uw brief van 5 april 2022, ontvangen op 6 april 2022, heeft u als gemachtigde, namens onderzoeksjournalist, verzocht om informatie over documenten inzake het verdrag ter voorkoming van dubbele belasting Nederland-Rusland vanaf 1 januari 2014 tot de datum van ontvangst van uw verzoek.\n\n\n In dit eerste deelbesluit maken wij de informatie (gedeeltelijk) openbaar over de periode van 1 januari 2017 tot 2 augustus 2021.\n\n\n Het tweede (en laatste) deelbesluit zal zien op de periode van 1 januari 2014 tot en met 1 januari 2017 en 2 augustus 2021 tot en met 6 april 2022.\n\n\n De heropening van de onderhandelingen door Rusland (augustus 2020).\n\n\n Waaronder: de tegenvoorstellen van Nederland (augustus 2020-juni 2021).\n\n\n Beëindiging verdrag ter voorkoming van dubbele belasting Nederland (juni 2021-heden).\n\n\n De gevolgen van het Russische besluit om het verdrag te beëindigen (juni 2021-heden).\n\n\n De hernieuwde onderhandelingen met Rusland om tot een belastingverdrag te komen (juni 2021- heden).\n\n\n Stilleggen van de onderhandelingen vanwege de Russische invasie van Oekraïne (februari 2022- heden).\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 22 april 2022, met kenmerk 2022-0000129312.\n\n\n In de brief van 2 mei 2022 heb ik de beslistermijn verdaagd met vier weken tot 17 mei 2022.\n\n\n Op 4 mei 2022 heeft een telefoongesprek tussen u en medewerkers van mijn Directie Juridische Zaken ministerie plaatsgevonden.\n\n\n Op 6 mei 2022 heeft een medewerker van mijn ministerie een samenvatting van het gesprek van 4 mei gemaild naar u en daarbij het volgende medegedeeld: het gelijkluidende verzoek is op een eerdere datum ontvangen dan uw verzoek.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 6 april 2022 neem ik daarom als een Woo-verzoek in behandeling.\n\n\n", "label": [[103, 115, "DATE+"], [146, 162, "DATE+"], [207, 219, "DATE+"], [234, 246, "DATE+"], [421, 435, "DATE+"], [576, 590, "DATE+"], [595, 610, "DATE+"], [678, 692, "DATE+"], [704, 718, "DATE+"], [722, 737, "DATE+"], [749, 761, "DATE+"], [818, 831, "DATE+"], [883, 901, "DATE+"], [902, 906, "DATE+"], [980, 995, "DATE+"], [1069, 1084, "DATE+"], [1171, 1181, "DATE+"], [1271, 1285, "DATE+"], [1371, 1384, "DATE+"], [1434, 1444, "DATE+"], [1497, 1508, "DATE+"], [1516, 1526, "DATE+"], [1645, 1655, "DATE+"], [1734, 1739, "DATE+"], [1878, 1888, "DATE+"], [2009, 2014, "DATE+"], [2051, 2063, "DATE+"]]}