{"text": "File id: 283 File title: deelbesluit-1-woo-wet-onderzoek-landen-met-offensief-cyberprogramma-besluit.pdf.\n\n\n www.linkedin.com/company/ ministerie-van-bzk \n\n\n In uw verzoek van 29 maart 2022, door mij ontvangen op 4 april 2022, heeft u de minister van Binnenlandse Zaken en Koninkrijksrelaties gevraagd alle documenten openbaar te maken over de Tijdelijke wet\n\n\n Op 7 april 2022 heeft u bericht gekregen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 2 mei 2022 heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt, omdat uw verzoek zo omvangrijk is dat het niet lukt binnen vier weken te antwoorden en ik hiervoor twee weken extra nodig heb.\n\n\n Over dit verzoek heeft u op 11 mei 2022 contact gehad met medewerkers van het ministerie van Binnenlandse Zaken en Koninkrijksrelaties, het ministerie van Defensie en het ministerie van Algemene Zaken.\n\n\n In dat gesprek is afgesproken dat u eind juni 2022 een eerste deelbesluit ontvangt op de substantiële stukken (documenten die horen bij de besluitvorming door de verschillende hoogambtelijke overlegstructuren).\n\n\n In uw brief van 30 juni 2022, door mij ontvangen op 1 juli 2022, heeft u mij in gebreke gesteld omdat de termijn voor het beslissen op uw verzoek was verstreken.\n\n\n U bent op 20 juli 2022 geïnformeerd dat de afhandeling van uw verzoek vanwege interne afstemming langer heeft geduurd dan verwacht en dat hierdoor de termijn niet is gehaald.\n\n\n Daarbij is tevens aangegeven dat de verwachting was u een besluit te kunnen toesturen Datum Kenmerk 2022-0000443822 in de week van 15 augustus 2022.\n\n\n Wettelijk kader Uw verzoek is ingediend op 4 april 2022 ten tijde waarvan de Wet openbaarheid van bestuur het geldende wettelijk kader voor verzoeken om openbaarmaking was.\n\n\n Op 1 mei jl is de Wet open overheid in werking getreden.\n\n\n Abusievelijk op de voorlopige inventarislijst opgenomen documenten Op 27 mei 2022 heeft u een voorlopige inventarislijst ontvangen.\n\n\n", "label": [[176, 189, "DATE+"], [213, 225, "DATE+"], [365, 377, "DATE+"], [452, 462, "DATE+"], [700, 711, "DATE+"], [918, 927, "DATE+"], [1107, 1119, "DATE+"], [1143, 1154, "DATE+"], [1266, 1278, "DATE+"], [1565, 1581, "DATE+"], [1629, 1641, "DATE+"], [1765, 1770, "DATE+"], [1892, 1903, "DATE+"]]}