{"text": "File id: 284 File title: deelbesluit-2-gaswinning-en-aardbevingen-groningen-totstandkoming-ncg-img-v2.pdf.\n\n\n 10.2e Projectdirectie Groningen 10.2e Bezoekadres Bezudenhoutseweg 73 2594 AC Den Haag Postadres Postbus 20401 2500 EK Den Haag Overheidsidentificatienr 00000001003214369000 T 070 379 8911 (algemeen) F 070 378 6100 (algemeen) www.rijksoverheid.nl/ezk Behandeld door Datum 10.2e Betreft WOB deelbesluit op onderwerpen totstandkoming NCG/IMG en T 0610.2e richtlijnen inspecteurs 10.2e @minezk.nl Ons kenmerk DGKE-PDG / 22165875 Besluit Bijlage(n) 2 Geachte 10.2e In uw e-mails van 18 augustus, 2 september, 7 september en 8 september 2020 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht met betrekking tot de gaswinning in Groningen en de aardbevingen die hierdoor worden veroorzaakt.\n\n\n Procedure Bij brief van 29 september 2020, kenmerk DGKE-PGG / 20240304 is een ontvangstbevestiging gestuurd.\n\n\n Op 26 oktober 2020 heeft u contact gehad met 10.2e en 10.2e om de inhoud en reikwijdte van uw verzoek te verduidelijken.\n\n\n Op 30 oktober 2020 heeft u een e-mail ontvangen waarin de inhoud van het telefoongesprek is samengevat.\n\n\n De schade-afhandeling en richtlijnen waarmee inspecteurs en medewerkers van de TCMG, NCG en het IMG hebben gewerkt; (inmiddels is door NCG bij besluit van 17 februari 2021 aan dit verzoek voldaan); 5.\n\n\n Afschriften van drie overeenkomsten tussen de Staat en NAM, en tussen NCG en CVW (bij besluit van 13 november 2020 is aan dit verzoek voldaan).\n\n\n Inmiddels heeft u op 11 oktober 2021 het deelbesluit ontvangen dat betrekking had op het eerste en tweede onderwerp (NPR en waardedaling) van categorie 1 documenten.\n\n\n Tijdens het gesprek op 26 oktober 2020 heeft u aangegeven dat het voor u niet duidelijk is wie alle besluiten neemt.\n\n\n", "label": [[589, 600, "DATE+"], [602, 613, "DATE+"], [615, 626, "DATE+"], [630, 646, "DATE+"], [864, 881, "DATE+"], [955, 970, "DATE+"], [1079, 1094, "DATE+"], [1338, 1354, "DATE+"], [1485, 1501, "DATE+"], [1555, 1570, "DATE+"], [1726, 1741, "DATE+"]]}