{"text": "File id: 285 File title: deelbesluit-2-wob-erkenning-armeense-genocide.pdf.\n\n\n Datum 8 maart 2022 \n\n\n  [...], In uw brief van 29 augustus 2019, ontvangen op 3 september 2019, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over “de erkenning van de Armeense genocide”.\n\n\n U vraagt informatie over “(de erkenning van) de Armeense genocide” van 1 januari 2000 tot en met 29 augustus 2019, met name: 1.\n\n\n (de bepaling van) het standpunt van de regering over diverse moties; b. Het gezamenlijk advies van de Commissie van advies inzake Volkenrechtelijke vraagstukken (CAVV) en de Extern Volkenrechtelijk Adviseur (EVA) over het gebruik van de term ‘genocide’ door politici, met name de kabinetsreactie op dat advies; c. De oprichting van het Armeense genocidemonument op de begraafplaats ‘de Boskamp’ in Assen in 2000/2001 alsmede rond de oprichting en inwijding van het monument op het terrein van de Armeense Kerk in Almelo in 2014.\n\n\n Datum 8 maart 2022 Onze referentie De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 3 BZ-2021.84126 september 2019.\n\n\n In de e-mail van 2 oktober 2019 is de beslistermijn met vier weken verdaagd.\n\n\n Op 4 oktober 2019 werd dezerzijds per e-mail voorgesteld met deelbesluiten te werken.\n\n\n Op 11 oktober 2019 ging u per e-mail akkoord met deze aanpak en de afspraak om na publicatie van het eerste deelbesluit dit tweede deelbesluit met u te bespreken.\n\n\n Dit werd dezerzijds per e-mail van 12 oktober 2019 bevestigd.\n\n\n Het eerste deelbesluit van 28 april 2021 ging u toe per e-mail van 3 mei 2021.\n\n\n In deze digitale archieven zijn stukken gevonden die teruggaan tot 2014.\n\n\n Op 8 juli 2021 werd op het ministerie van Buitenlandse Zaken het tweede deelbesluit met u besproken.\n\n\n Dit tweede deelbesluit omvat de documenten die van het jaar 2000 in onze fysieke archieven zijn aangetroffen.\n\n\n Zienswijzen U bent er over geïnformeerd in het gesprek op 8 juli 2021 dat er derde belanghebbenden zijn bij de openbaarmaking van meerdere documenten en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Besluit Ik heb besloten (deels) aan uw verzoek tegemoet te komen en de Datum 8 maart 2022 informatie waarom u verzocht (deels) openbaar te maken.\n\n\n Veiligheid van de Staat Datum 8 maart 2022 Op grond van artikel 10, eerste lid, aanhef en onder b, van de Wob blijft Onze referentie het verstrekken van informatie achterwege voor zover dit de veiligheid BZ-2021.84126 van de Staat zou kunnen schaden.\n\n\n Enerzijds omdat het commentaar scherpe beschrijvingen kan bevatten, anderszijds omdat Datum 8 maart 2022 derden gebruik zouden kunnen maken van Nederlandse observaties.\n\n\n Datum 8 maart 2022 Het voorkomen van onevenredige bevoordeling of benadeling Onze referentie BZ-2021.84126 Op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob blijft verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n Onder ‘persoonlijke beleidsopvattingen’ wordt verstaan: ambtelijke adviezen, visies, Datum 8 maart 2022 standpunten en overwegingen.\n\n\n Erica Schouten Datum 8 maart 2022 Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen, gericht aan de minister van Buitenlandse Onze referentie BZ-2021.84126 Zaken, t.a.v.\n\n\n Bijlage – Relevante artikelen uit de Wob Datum Artikel 1 8 maart 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: Onze referentie a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander BZ-2021.84126 materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere staten en met internationale 8 maart 2022 organisaties; Onze referentie b. de economische of financiële belangen van de Staat, de andere publiekrechtelijke BZ-2021.84126 lichamen of de in artikel 1a, onder c en d, bedoelde bestuursorganen; c. de opsporing en vervolging van strafbare feiten; d. inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. het belang, dat de geadresseerde erbij heeft als eerste kennis te kunnen nemen van de informatie; g. het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n", "label": [[85, 97, "DATE+"], [126, 142, "DATE+"], [157, 173, "DATE+"], [387, 401, "DATE+"], [413, 429, "DATE+"], [854, 863, "DATE+"], [970, 974, "DATE+"], [985, 992, "DATE+"], [993, 997, "DATE+"], [1099, 1113, "DATE+"], [1135, 1149, "DATE+"], [1201, 1215, "DATE+"], [1290, 1305, "DATE+"], [1488, 1503, "DATE+"], [1545, 1558, "DATE+"], [1585, 1595, "DATE+"], [1667, 1671, "DATE+"], [1679, 1690, "DATE+"], [1840, 1844, "DATE+"], [1951, 1962, "DATE+"], [2200, 2212, "DATE+"], [2302, 2314, "DATE+"], [2618, 2630, "DATE+"], [2704, 2716, "DATE+"], [3229, 3241, "DATE+"], [3295, 3307, "DATE+"], [3563, 3575, "DATE+"], [4701, 4713, "DATE+"]]}