{"text": "File id: 289 File title: deelbesluit2-op-wob-verzoek-over-Volksbank.pdf.\n\n\n Bijlagen 3 Datum 14 juni 2022 \n\n\n , In uw brief van 15 oktober 2020, ontvangen op 16 oktober 2020, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht – kort samengevat - om kopieën, subsidiair inzage in, documenten en communicatie bij dan wel onder het ministerie van Financiën betreffende de Volksbank, berustend bij dan wel onder de NLFI.\n\n\n Uw verzoek heeft betrekking op de periode van 1 januari 2020 tot en met 15 oktober 2020.\n\n\n De ontvangst van uw verzoek heb ik u bevestigd per brief van 22 oktober 2020, met kenmerk 2020-0000205306.\n\n\n Op 2 november 2020 heeft met u een gesprek plaatsgevonden over de reikwijdte van het Wob-verzoek.\n\n\n Op 17 december 2020 heeft u mij per brief in gebreke gesteld en verzocht om binnen twee weken een besluit te nemen.\n\n\n U heeft vervolgens een beroep niet tijdig beslissen ingediend waarop de rechtbank op 12 maart 2021 heeft besloten dat uw beroep gegrond is.\n\n\n Op 6 september 2021 heb ik een eerste deelbesluit genomen op het door uw ingediende Wob-verzoek.\n\n\n Op 5 januari 2022 heeft u nogmaals een beroep niet tijdig beslissen ingediend bij de rechtbank Amsterdam.\n\n\n Bij uitspraak van 17 maart 2022 heb ik een termijn gekregen van twee weken na de dag van verzending om alsnog op uw Wob- verzoek te beslissen.\n\n\n 2022-0000129482 Wettelijk kader Op 1 mei 2022 is de Wet open overheid (Woo) inwerking getreden.\n\n\n De minister van Financiën heeft in 2021 een verkenning gepubliceerd naar de mogelijke toekomstopties voor de Volksbank.\n\n\n De minister van Financiën heeft in 2021 een verkenning gepubliceerd naar de mogelijke toekomstopties voor de Volksbank.\n\n\n Het ministerie van Financiën heeft in 2021 een verkenning gepubliceerd naar de mogelijke toekomstopties voor de Volksbank.\n\n\n", "label": [[93, 100, "DATE+"], [128, 143, "DATE+"], [158, 173, "DATE+"], [496, 510, "DATE+"], [522, 537, "DATE+"], [603, 618, "DATE+"], [655, 670, "DATE+"], [756, 772, "DATE+"], [957, 970, "DATE+"], [1018, 1034, "DATE+"], [1118, 1132, "DATE+"], [1242, 1255, "DATE+"], [1405, 1415, "DATE+"], [1504, 1508, "DATE+"], [1627, 1631, "DATE+"], [1753, 1757, "DATE+"]]}