{"text": "File id: 292 File title: Deelbesluit_2_op_Wob-verzoek_Afghanistan_1_v2.pdf.\n\n\n Rijnstraat 8 2515 XP Den Haag Postbus 20061 2500 EB Den Haag Datum 29 april 2022 Nederland www.rijksoverheid.nl Betreft Reactie\n\n\n  [...], Kenmerk Min-BuZa.2022.11694-13 U heeft op 19 augustus 2021, mede namens [...], met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over Afghanistan.\n\n\n Uw verzoek heeft betrekking op de periode vanaf 1 januari 2021 tot indiening van het verzoek.\n\n\n Min-BuZa.2022.11694-13 Procedureverloop U heeft uw verzoek op grond van de Wob op 19 augustus 2021 ingediend.\n\n\n De ontvangst hiervan is op 2 september 2021 bevestigd.\n\n\n Op 21 september 2021 heeft een verdaging plaatsgevonden van de behandeltermijn van uw verzoek.\n\n\n Vervolgens bent u op 8 oktober geïnformeerd over de voortgang van de behandeling van uw Wob- verzoek.\n\n\n Op 5 november 2021 is door mijn ministerie aangegeven dat, teneinde er voor zorg te dragen dat op korte termijn (in ieder geval deels) aan u tegemoet gekomen kon worden, er is besloten om deelbesluiten te nemen.\n\n\n Een eerste deelbesluit heeft betrekking op de, door u in uw verzoek ook in het bijzonder genoemde, periode van 1 augustus tot aan de dag van indiening van het verzoek.\n\n\n Op 14 december 2021 is door mijn ministerie aangegeven dat het waarschijnlijk niet meer zou lukken om in december 2021 een eerste deelbesluit te nemen, en dat het streven erop is gericht dit in januari 2022 te doen.\n\n\n Het eerste deelbesluit is op 14 februari 2022 aan u verzonden.\n\n\n Mijn overweging is in lijn met de uitspraak van 17 mei 2006, van de Afdeling Bestuursrechtspraak van de Raad van State, waarin is bepaald dat artikel10, tweede lid, aanhef en onder g, van de Wob tevens het belang bij het voorkomen van onevenredige benadeling van een bestuursorgaan met het Onze referentie oog op zijn procespositie beschermt (zie: ECLI:NL:RVS:2006:AX2090).\n\n\n", "label": [[146, 159, "DATE+"], [260, 276, "DATE+"], [450, 464, "DATE+"], [581, 597, "DATE+"], [639, 655, "DATE+"], [673, 690, "DATE+"], [789, 798, "DATE+"], [876, 891, "DATE+"], [1199, 1209, "DATE+"], [1262, 1278, "DATE+"], [1364, 1377, "DATE+"], [1453, 1465, "DATE+"], [1507, 1523, "DATE+"], [1592, 1603, "DATE+"]]}