{"text": "File id: 293 File title: Deelbesluit_2_Woo-verzoek_communicatie_IenW_en_Nederlandse_Spoorwegen_over_marktordeningsaangelegenheden.pdf.\n.\nRetouradres Postbus 20901 2500 EX Den Haag\nDirectoraat-Generaal\nMobiliteit\nDirectie Wegen en\nVerkeersveiligheid\nPostbus 20901\nDen Haag 2500 EX\nContactpersoon\nwob-loket@minienw.nl\nKenmerk\nDatum 20 oktober 2022 IENW/BSK-2022/221696\nBetreft Deelbesluit 2 op uw Wob-verzoek 2020-83\ncommunicatie tussen het ministerie van Infrastructuur\nen Waterstaat en de Nederlandse Spoorwegen inzake\nmarktordeningsaangelegenheden\nGeachte heer ,\nIn uw e-mail van 3 augustus 2020, heeft met een beroep op de Wet openbaarheid\nvan bestuur (hierna: Wob) informatie verzocht over de communicatie tussen het ministerie van\nInfrastructuur en Waterstaat en de Nederlandse Spoorwegen inzake\nmarktordeningsaangelegenheden.\n\n\n Als tijdvak van dit verzoek kiest u 1 januari 2018 tot en met 3 augustus 2020.\n\n\n Verloop van de procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 3 augustus 2020.\n\n\n Op 31 augustus 2020 is per e-mail de beslissing op uw Wob-verzoek met vier weken verdaagd.\n\n\n Op 28 september 2020 bent u per-email geïnformeerd over de stand van zaken van uw Wob-verzoek.\n\n\n Op 20 augustus 2020 is er een telefonisch overleg geweest met u over de specificering van uw Wob-verzoek.\n\n\n Per e-mail van 1 februari 2021 heeft u mij in gebreke gesteld wegens het niet tijdig beslissen op uw Wob-verzoek.\n\n\n Op 31 januari 2022 heeft u het eerste deelbesluit ontvangen, dat ziet op de nachttrein Amsterdam-Wenen.\n\n\n Wettelijk kader Per 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden en is de Wob ingetrokken.\n\n\n Zienswijzen Op 4 en 6 juli 2022 zijn derde-belanghebbenden in de gelegenheid gesteld om hun zienwijze naar voren te brengen.\n\n\n", "label": [[330, 345, "DATE+"], [581, 596, "DATE+"], [870, 884, "DATE+"], [896, 911, "DATE+"], [1010, 1025, "DATE+"], [1033, 1049, "DATE+"], [1127, 1144, "DATE+"], [1225, 1241, "DATE+"], [1346, 1361, "DATE+"], [1451, 1466, "DATE+"], [1575, 1585, "DATE+"], [1693, 1704, "DATE+"]]}