{"text": "File id: 295 File title: deelbesluit_3_Afghanistan__1_Edited.pdf.\n\n\n Kenmerk Min-BuZa.2022.12108-33 Datum 5 augustus 2022 \n\n\n  [...], Bij brief van 19 oktober 2021, door mij ontvangen op 26 oktober 2021, heeft u namens [...] om informatie verzocht over de evacuatie rond en na de val van Kabul.\n\n\n Uw verzoek heeft betrekking op de periode 10 augustus 2021 tot de datum van indiening van uw verzoek.\n\n\n Procedureverloop U heeft uw verzoek op grond van de Wob op 19 oktober 2021 ingediend.\n\n\n De ontvangst hiervan is op 28 oktober 2021 bevestigd.\n\n\n Op 17 november 2021 heeft een verdaging plaatsgevonden van de behandeltermijn van uw verzoek.\n\n\n Op 17 december 2021 is door mijn ministerie aangegeven dat, teneinde er voor zorg te dragen dat op korte termijn (in ieder geval deels) aan u tegemoet gekomen kon worden, er is besloten om deelbesluiten te nemen.\n\n\n Een eerste deelbesluit heeft betrekking op de periode van 1 augustus tot aan de dag van indiening van het verzoek.\n\n\n Hierbij is aangegeven dat het streven erop is gericht dit in januari 2022 te doen.\n\n\n Het eerste deelbesluit is op 14 februari 2022 aan u verzonden.\n\n\n Het tweede deelbesluit is op 29 april 2022 aan u toegestuurd.\n\n\n Op 30 juni 2022 is door mijn ministerie aangegeven dat het niet zal lukken om de documenten van het derde deelbesluit voor of op 1 juli te leveren mede nu de documenten nog voor laatste zienswijzen voorliggen, maar dat ernaar gestreefd wordt om in de tweede helft van juli 2022 het besluit toe te sturen.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Mijn overweging is in lijn met de uitspraak van 17 mei 2006, van de Afdeling Bestuursrechtspraak van de Raad van State, waarin is bepaald dat een bestuursorgaan met het oog op zijn procespositie zijn belangen kan beschermen (zie: ECLI:NL:RVS:2006:AX2090).Met het beschermen van de procespositie wordt voorkomen dat het functioneren van de Staat wordt geschaad en in gevaar wordt gebracht.\n\n\n", "label": [[106, 121, "DATE+"], [148, 163, "DATE+"], [187, 202, "DATE+"], [340, 356, "DATE+"], [462, 477, "DATE+"], [519, 534, "DATE+"], [552, 568, "DATE+"], [649, 665, "DATE+"], [920, 930, "DATE+"], [1041, 1053, "DATE+"], [1095, 1111, "DATE+"], [1161, 1174, "DATE+"], [1200, 1212, "DATE+"], [1326, 1332, "DATE+"], [1465, 1474, "DATE+"], [1511, 1521, "DATE+"], [1614, 1619, "DATE+"], [1685, 1696, "DATE+"]]}