{"text": "File id: 296 File title: Deelbesluit_3_Woo-verzoek_over_Europees_Herstelfonds.pdf.\n\n\n T 070 379 8911 (algemeen) \n\n\n Behandeld door Datum 3 juni 2022 5.1.2.e @minezk.nl \n\n\n Betreft Deelbesluit 3 Woo-verzoek d.d. 11 augustus 2021 inzake het Europees Ons kenmerk Herstelfonds DEIZ / 22199943 Geachte 5.1.2.e Bijlage(n) In uw verzoek van 11 augustus 2021, door mij ontvangen op 11 augustus 2021, 3 heeft u het ministerie van Economische Zaken en Klimaat gevraagd informatie openbaar te maken over het Europees Herstelfonds.\n\n\n U vraagt om openbaarmaking van de volgende documenten: – Alle documenten inzake de opstelling van de Nederlandse overheid over het Europees Herstelfonds en de totstandkoming daarvan, over de periode van 1 maart 2020 tot heden; – De voorwaarden waar het Herstelfonds wat betreft de Nederlandse regering aan diende te voldoen, welke/wat voor projecten daarvoor in aanmerking zouden moeten komen en onder welke voorwaarden; – Kopieën van alle documenten inzake het nog bij de Europese Commissie in te dienen nationale (Nederlandse) herstelplan in de periode 1 maart 2020 tot heden; en – Kopieën van documenten, betreffende communicatie over het Europees Herstelfonds en het nationale (Nederlandse) herstelplan, door of namens het ministerie van Economische Zaken en Klimaat, vanaf 1 maart 2020 tot heden.\n\n\n Op 26 augustus 2021 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 6 oktober 2021.\n\n\n 15 november 2021 en 8 maart 2022.\n\n\n Over de documenten tussen 1 maart tot 26 mei 2020 van het Europese deel is in het eerste deelbesluit reeds besloten.\n\n\n Over de documenten die betrekking hebben op het Europese gedeelte vanaf eind mei 2020 fase tot 11 augustus 2021 is in het tweede deelbesluit reeds besloten.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n De beoordeling van de documenten was reeds gestart in april van dit jaar.\n\n\n Ik wijs u erop dat de downloadlink zeven dagen geldig blijft.\n\n\n", "label": [[92, 100, "DATE+"], [137, 148, "DATE+"], [211, 227, "DATE+"], [334, 350, "DATE+"], [374, 390, "DATE+"], [726, 738, "DATE+"], [1078, 1090, "DATE+"], [1301, 1313, "DATE+"], [1331, 1347, "DATE+"], [1489, 1503, "DATE+"], [1508, 1524, "DATE+"], [1528, 1540, "DATE+"], [1571, 1578, "DATE+"], [1583, 1594, "DATE+"], [1742, 1750, "DATE+"], [1760, 1776, "DATE+"], [1844, 1854, "DATE+"], [1971, 1976, "DATE+"], [2016, 2040, "DATE+"]]}