{"text": "File id: 297 File title: Deelbesluit_II.pdf.\n\n\n Centrale autoriteit Turfmarkt 147 2511 DP Den Haag Postbus 20301 2500 EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon Datum 12 mei 2022 Ons kenmerk Onderwerp Beslissing op uw Wob-verzoek met betrekking tot het handhavingsbeleid van de Kansspelautoriteit Uw kenmerk Bij beantwoording de datum Geachte , en ons kenmerk vermelden Wilt u slechts één zaak in uw brief behandelen In uw brief van 27 september 2021, door mij ontvangen op 28 september 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over – kort samengevat – het handhavingsbeleid van de kansspelautoriteit bij mijn ministerie sinds 1 januari 2019.\n\n\n De ontvangst van uw Wob-verzoek is schriftelijk bevestigd bij brief van 1 oktober 2021.\n\n\n Bij brief van 23 december 2021 heb ik een ingebrekestelling ontvangen vanwege het uitblijven van een beslissing op uw Wob-verzoek.\n\n\n Bij mailberichten van 30 december 2021 en 3 januari 2022 heb ik informatie verstrekt over de behandeling en voortgang van uw Wob-verzoek.\n\n\n Conform uw verzoek heb ik voorrang gegeven aan de correspondentie ná 1 april Directoraat-Generaal 2021.\n\n\n Dit heeft geresulteerd in het eerste deelbesluit van 26 april 2022.\n\n\n Datum Aangezien uw Wob-verzoek ook betrekking heeft op aangelegenheden van de 12 mei 2022 kansspelautoriteit, heeft het ministerie contact met die organisatie gehad.\n\n\n Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden als opvolger van de Wob.\n\n\n De Woo kent geen overgangsperiode en besluiten op verzoeken om informatie dienen per 1 mei 2022 dan ook op grond van de Woo genomen te worden.\n\n\n De documenten die onder de reikwijdte van uw informatieverzoek vallen zijn echter vóór de datum van 1 mei 2022 beoordeeld op grond van de Wob.\n\n\n Kortheidshalve verwijs ik u naar het onderdeel “Overwegingen” 12 mei 2022 van dit besluit.\n\n\n Ik ben van oordeel dat het belang om ondermijning van 12 mei 2022 toezichthandeling door de Kansspelautoriteit te voorkomen zwaarder moet wegen Ons kenmerk dan het belang van openbaarheid.\n\n\n Datum Het voorkomen van onevenredige bevoordeling of benadeling 12 mei 2022 Op grond van artikel 5.1, vijfde lid van de Woo, waarmee het voormalige artikel Ons kenmerk 10, tweede lid, aanhef en onder g, van de Wob correspondeert, blijft verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang van het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n Gelet hierop maak ik in dit dossier de persoonlijke 12 mei 2022 beleidsopvattingen bestemd voor intern beraad niet openbaar.\n\n\n Straffen en Beschermen Directie Advies, Regie en Centrale autoriteit Hoogachtend, Datum de Minister voor Rechtsbescherming, 12 mei 2022 namens deze, Ons kenmerk Deze brief is niet voorzien van een handtekening.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege voor zover dit: Datum a. de eenheid van de Kroon in gevaar zou kunnen brengen; 12 mei 2022 b. de veiligheid van de Staat zou kunnen schaden; Ons kenmerk c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Onder persoonlijke beleidsopvattingen worden verstaan ambtelijke adviezen, visies, standpunten en Datum overwegingen ten behoeve van intern beraad, niet zijnde feiten, prognoses, 12 mei 2022 beleidsalternatieven, de gevolgen van een bepaald beleidsalternatief of andere Ons kenmerk onderdelen met een overwegend objectief karakter.\n\n\n", "label": [[177, 183, "DATE+"], [443, 460, "DATE+"], [484, 501, "DATE+"], [694, 708, "DATE+"], [785, 799, "DATE+"], [818, 834, "DATE+"], [960, 976, "DATE+"], [980, 994, "DATE+"], [1148, 1155, "DATE+"], [1177, 1181, "DATE+"], [1239, 1252, "DATE+"], [1335, 1346, "DATE+"], [1429, 1439, "DATE+"], [1611, 1621, "DATE+"], [1772, 1782, "DATE+"], [1880, 1891, "DATE+"], [1966, 1977, "DATE+"], [2168, 2179, "DATE+"], [2652, 2663, "DATE+"], [2852, 2863, "DATE+"], [3092, 3103, "DATE+"], [4113, 4124, "DATE+"]]}