{"text": "File id: 30 File title: 2022-061-woo-besluit.pdf.\n\n\n Uw verzoek van 04 augustus 2022 \n\n\n Datum 13 september 2022 \n\n\n U kunt uw bezwaar ook digitaal indienen op Op 4 augustus 2022 heeft u mijn ministerie verzocht om openbaarmaking van www.bezwaarschriftenocw.nl.\n\n\n Op 18 augustus 2022 hebben wij u laten weten dat het verzoek in goede orde is ontvangen, kenmerk 33795277.\n\n\n Op 1 september 2022 is aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt en deze daarom is verdaagd, kenmerk 33914064.\n\n\n De uiterlijke beslistermijn is daarmee 15 september 2022 geworden.\n\n\n Dit heeft uiteindelijk geleid tot de gezamenlijke conclusie dat uw verzoek nu nog betrekking heeft op de diverse door de tijd heen tot stand gekomen BTW-convenanten (1995, 1998, 2010, 2018 en 2022).\n\n\n Besluit Ik besluit hierbij de BTW-convenanten uit 1995, 1998 en 2010 openbaar te maken, met uitzondering van de natte handtekeningen/parafen van de ondertekenaars om misbruik hiervan bij openbaarmaking voor een ieder te voorkomen (artikel 5.1 lid 2 onder e Woo).\n\n\n Het betreft in totaal 4 documenten (2 uit 1995).\n\n\n De BTW-convenanten uit 2018 en 2022 zijn gepubliceerd in de Staatscourant.\n\n\n Ik volsta daarom hier met verwijzing naar de vindplaatsen: • 2018: Staatscourant 2018, 20926, online via www.zoek.officielebekendmakingen.nl/strct-2018-20926.html • 2022: Staatscourant 2022, 18947, online via www.zoek.officielebekendmakingen.nl/strct-2022-18947.html Vragen Ik vertrouw erop u hiermee voor nu van voldoende informatie te hebben voorzien.\n\n\n", "label": [[68, 84, "DATE+"], [95, 112, "DATE+"], [163, 178, "DATE+"], [268, 284, "DATE+"], [378, 394, "DATE+"], [557, 574, "DATE+"], [754, 758, "DATE+"], [760, 764, "DATE+"], [766, 770, "DATE+"], [772, 776, "DATE+"], [780, 784, "DATE+"], [840, 844, "DATE+"], [846, 850, "DATE+"], [854, 858, "DATE+"], [1098, 1102, "DATE+"], [1131, 1135, "DATE+"], [1139, 1143, "DATE+"], [1247, 1251, "DATE+"], [1267, 1271, "DATE+"], [1351, 1355, "DATE+"], [1371, 1375, "DATE+"]]}