{"text": "File id: 304 File title: Geanonimiseerde_besluit_Woo_2022-036.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n Onze referentie Datum 8 september 2022 \n\n\n  heer/mevrouw, Relatienummer Op 31 mei 2022 en 8 juni 2022 heeft u twee verzoeken ingediend op grond van de Wet open overheid (Woo).\n\n\n Procedure De ontvangst van uw verzoeken zijn schriftelijk bevestigd bij brieven van 9 juni 2022 en 15 juni 2022 met referentie Woo/2022/026 en Woo/2022/036.\n\n\n Op 14 juli 2022 is er een opschortingsbrief aan u verzonden in verband met de zienswijzeprocedure.\n\n\n Op 19 juli 2022 heeft u telefonisch contact gehad met een medewerker van RVO waarin u heeft gevraagd waarom er zienswijzebrieven zijn verzonden.\n\n\n Op 16 augustus 2022 heeft u telefonisch verzocht om de stand van zaken.\n\n\n Op 17 augustus 2022 heeft u een e-mail ontvangen van RVO waarin is aangegeven dat de besluitvorming enige tijd in beslag neemt in verband met een groot aantal ontvangen zienswijzen van derde-belanghebbenden.\n\n\n Het document bevat een overzicht van 149 UBN-nummers Datum waarbij is aangegeven of er bij RVO al dan niet sprake is van een geregistreerde 8 september 2022 vakbekwaamheidsbewijs bij RVO.\n\n\n Overwegingen Datum 8 september 2022 Bedrijfs- en fabricagegegevens vertrouwelijk Onze referentie Woo/2022/036 Op grond van artikel 5.1, eerste lid, aanhef en onder c, van de Woo mag ik geen informatie openbaar maken als het gaat om bedrijfs- en fabricagegegevens die in vertrouwen aan de overheid zijn medegedeeld.\n\n\n Dat een gegevensverzoek in de ogen van de derde- 8 september 2022 belanghebbenden onnodig veel werk oplevert, is voor de Woo geen geldige reden Onze referentie om een gegevensverzoek niet in behandeling te nemen.\n\n\n 8 september 2022 Onze referentie Meer informatie Woo/2022/036 Heeft u vragen, kijk dan op www.rvo.nl.\n\n\n Met vriendelijke groet, De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo - Bijlage 2: Inventarislijst opgevraagde gegevens Rijksdienst voor Ondernemend Nederland Relevante artikelen uit de Woo Vergunningen en handhaving Datum 8 september 2022 Onze referentie Bijlage nummer 1 Woo/2022/036 Horend bij Verzoek openbaarmaking gegevens Datum 8 september 2022 Onze referentie Woo/2022/036 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het Rijksdienst voor Ondernemend Nederland belang daarvan niet opweegt tegen de volgende belangen: Vergunningen en handhaving a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; Datum b. de economische of financiële belangen van de Staat, andere publiekrechtelijke 8 september 2022 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de Onze referentie informatie betrekking heeft op handelingen met een vertrouwelijk karakter; Woo/2022/036 c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.3.Indien een verzoek tot openbaarmaking op een van de in het tweede lid genoemde gronden wordt afgewezen, bevat het besluit hiervoor een uitdrukkelijke motivering.4.Openbaarmaking kan tijdelijk achterwege blijven, indien het belang van de geadresseerde van de informatie om als eerste kennis te nemen van de informatie dit kennelijk vereist.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking heeft op emissies in het milieu Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Inventarislijst opgevraagde gegevens Datum 8 september 2022 Bijlage nummer 2 Onze referentie Horend bij Verzoek openbaarmaking gegevens Woo/2022/036 Datum 8 september 2022 Onze referentie Woo/2022/036 Contactpersoon Nr.\n\n\n", "label": [[161, 165, "DATE+"], [166, 173, "DATE+"], [216, 232, "DATE+"], [269, 280, "DATE+"], [284, 295, "DATE+"], [457, 468, "DATE+"], [472, 484, "DATE+"], [536, 548, "DATE+"], [638, 650, "DATE+"], [786, 802, "DATE+"], [861, 877, "DATE+"], [1209, 1225, "DATE+"], [1279, 1295, "DATE+"], [1627, 1643, "DATE+"], [1794, 1810, "DATE+"], [2275, 2291, "DATE+"], [2387, 2403, "DATE+"], [3008, 3024, "DATE+"], [4317, 4333, "DATE+"], [4429, 4440, "DATE+"], [4441, 4445, "DATE+"]]}