{"text": "File id: 308 File title: Geanonimiseerd_besluit_m.b.t._de_box_3_uitspraak_van_de_Hoge_Raad.pdf.\n\n\n Uw brief (kenmerk) 7 juni 2022 \n\n\n Datum 11 augustus 2022 Bijlage Betreft Woo-verzoek inzake informatie-uitwisseling m.b.t.\n\n\n de A – Relevante wetsartikelen box 3 uitspraak van de Hoge Raad Geachte, Met uw verzoek van 7 juni 2022, dat is ontvangen op 9 juni 2022, heeft u het ministerie van Financiën gevraagd om de informatie-uitwisseling over de box 3 uitspraak van de Hoge Raad openbaar te maken.\n\n\n U vraagt om openbaarmaking van alle informatie in het bezit van het ministerie van Financiën die voldoet aan de volgende voorwaarden: - De info heeft betrekking op het tijdvak 1 januari 2021 tot 8 juni 2022; - De info is uitgewisseld tussen het ministerie van Financiën en de HR en vice versa inclusief eventuele adviseurs/adviesbureaus; - De info houdt verband met de box 3 uitspraak van de Hoge Raad van 24 december 2021 en die van 20 mei 2022.\n\n\n Op 16 juni 2022 is de ontvangst van uw verzoek bevestigd.\n\n\n Vervolgens is op 5 juli 2022 aan u medegedeeld dat de beoordeling van uw verzoek meer tijd in beslag neemt.\n\n\n Op 8 augustus heeft u een ingebrekestelling ingediend.\n\n\n De adviezen van de Landsadvocaat over box 3 zijn reeds openbaar en terug te vinden op: Ons kenmerk Kamerbrief bij antwoorden op vragen naar aanleiding van de uitspraak van de Hoge 2022-0000180130 Raad van 24 december 2021 inzake box 3 | Kamerstuk | Rijksoverheid.nl Volledigheidshalve neem ik ook de links op naar de stukken die het ministerie van Financiën over box 3 eerder dit jaar aan de Tweede Kamer heeft gestuurd.\n\n\n • Antwoorden op Kamervragen (waaronder Omtzigt) die op 28-1-2022 naar de TK zijn gestuurd: Aanbiedingsbrief bij antwoorden op Kamervragen over arrest Hoge Raad box 3 | Kamerstuk | Rijksoverheid.nl • Antwoorden op feitelijke vragen (schriftelijk overleg) die op 1-2-2022 naar de TK zijn gestuurd: Kamerbrief bij antwoorden op vragen naar aanleiding van de uitspraak van de Hoge Raad van 24 december 2021 inzake box 3 | Kamerstuk | Rijksoverheid.nl • Nader antwoord op vragen van het lid Omtzigt over het arrest van de HR op 24 december 2021 over Box 3: https://www.tweedekamer.nl/kamerstukken/kamervragen/detail?id=2022D15504&did=2022D15504 Bijzondere openbaarheidsregeling van toepassing Op het overige deel van de door u gevraagde informatie is de Woo niet van toepassing.\n\n\n In een uitspraak van 16 augustus 2017 over de Wet openbaarheid van bestuur (hierna: Wob) oordeelt de Afdeling bestuursrechtspraak van de Raad van State als volgt: “Het zou afbreuk doen aan de bedoeling van artikel 8:79, tweede lid, van de Awb als anderen dan partijen de processtukken die de griffier niet mag verstrekken, kunnen verkrijgen, indien zij op grond van de Wob een daartoe strekkend verzoek doen aan een bestuursorgaan dat als partij aan het geding heeft deelgenomen”.2 De invoering van de Woo maakt dit niet anders.\n\n\n 1 Kamerstukken II (2013/14), 33 328, nr.\n\n\n 2 ABRvS 16 augustus 2017, ECLI:NL:RVS:2017:2180, r.o.\n\n\n Naast de processtukken is er geen correspondentie tussen het ministerie van Directie Juridische Zaken Financiën en de Hoge Raad over de box 3 arresten van 24 december 2021 en 22 mei 2022 aanwezig.\n\n\n", "label": [[118, 129, "DATE+"], [140, 156, "DATE+"], [318, 329, "DATE+"], [351, 362, "DATE+"], [679, 693, "DATE+"], [698, 709, "DATE+"], [909, 925, "DATE+"], [937, 948, "DATE+"], [956, 968, "DATE+"], [1031, 1042, "DATE+"], [1128, 1138, "DATE+"], [1388, 1404, "DATE+"], [1662, 1671, "DATE+"], [1868, 1876, "DATE+"], [1993, 2009, "DATE+"], [2130, 2146, "DATE+"], [2405, 2421, "DATE+"], [2935, 2942, "DATE+"], [2968, 2984, "DATE+"], [3172, 3188, "DATE+"], [3192, 3203, "DATE+"]]}