{"text": "File id: 309 File title: Geanonimiseerd_besluit_Woo-verzoek_inzake_personeelsdossiers_ADR.pdf.\n\n\n Datum 3 augustus 2022 \n\n\n , Verzoek In uw verzoek van 27 maart 2022 heeft u het ministerie van Financiën (hierna: het ministerie) gevraagd om met betrekking tot de Auditdienst Rijk (hierna: ADR), de toeslagenaffaire en inclusiviteit de volgende informatie openbaar te maken.\n\n\n Alle personeelsdossiers van ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen van een RA-titel vóór de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle personeelsdossiers van ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen van een RE-titel vóór de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle personeelsdossiers van ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen een RO-titel vóór de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle personeelsdossiers van de ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen van een RA-titel na de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle personeelsdossiers van de ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen van een RE-titel na de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle personeelsdossiers van de ADR-werknemers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd na het behalen van een RO-titel na de termijn, waarvoor ze geen studiekosten meer hoefden terug te betalen.\n\n\n Alle overige personeelsdossiers van de ADR-medewerkers sinds 1 januari 2010, die vrijwillig hun dienstverband hebben beëindigd.\n\n\n Alle personeelsdossiers van de ADR-medewerkers sinds 1 januari 2010, die onvrijwillig hun dienstverband hebben beëindigd.\n\n\n Alle personeelsdossiers van de ADR werknemers sinds 1 januari 2010, die Directie Juridische Zaken sinds hun traineeship nog steeds werkzaam zijn bij de ADR.\n\n\n Documenten van ADR-werknemers, die zijn ontslagen vanwege slechte Ons kenmerk studieresultaten sinds 1 januari 2010.\n\n\n Alle vacatureteksten van de ADR sinds 1 januari 2010.\n\n\n Maatregelen na het oordeel van het College voor de Rechten van de Mens (CRM) van 31 augustus 2021 17.\n\n\n waarbij na het CRM-oordeel kennelijk bepaalde informatie is besproken met de medewerkers die betrokken zijn bij de selectie en afhandeling van de sollicitaties naar de functie van Trainee, zoals aangegeven in de brief van 8 oktober 2021 van het Ministerie.\n\n\n Documenten waaruit blijkt dat het CRM-oordeel kennelijk onder de aandacht is gebracht van de coördinator van het rijksbrede traineeprogramma, zoals aangegeven in de brief van 8 oktober 2021 van het Ministerie.\n\n\n Documenten over de wijze waarop rijksbreed niveau bij toekomstige vacatures rekening wordt gehouden met het CRM-oordeel, zoals aangegeven in de brief van 8 oktober 2021 van het Ministerie.\n\n\n Documenten over het verplaatsingsbesluit van een voormalig audit sectormanager van ADR over de periode van 19 februari 2021 (de datum van ontvangst van het CRM-verzoekschrift) tot de verplaatsing naar een andere functie binnen ADR.\n\n\n De jaarlijkse standaardcontracten (inclusief de gehele arbeidsvoorwaarden en 2022-0000201752 overige voorzieningen) vanaf 1 januari 2010 van alle startersfuncties bij de ADR voor het verkrijgen van de RA-titel.\n\n\n De jaarlijkse standaardcontracten (inclusief de gehele arbeidsvoorwaarden en overige voorzieningen) vanaf 1 januari 2010 van alle startersfuncties bij de ADR voor het verkrijgen van de RE-titel.\n\n\n De jaarlijkse standaardcontracten (inclusief de gehele arbeidsvoorwaarden en overige voorzieningen) vanaf 1 januari 2010 van alle startersfuncties bij de ADR voor het verkrijgen van de RO-titel.\n\n\n De jaarlijkse standaardcontracten (inclusief de gehele arbeidsvoorwaarden en overige voorzieningen) vanaf 1 januari 2010 van alle overige startersfuncties bij de ADR.\n\n\n De jaarlijkse standaardcontracten (inclusief de gehele arbeidsvoorwaarden en overige voorzieningen) vanaf 1 januari 2010 van de resterende functies bij de ADR.\n\n\n Documenten vanaf 1 januari 2010 over PhD-onderzoekers die voor welke ministeries en in welke periode een onderzoek hebben verricht.\n\n\n De namen van de medewerkers, die betrokken zijn geweest bij het wervings- en selectiebeleid vanaf 1 januari 2010, waaronder over de geschiktheid van de kandidaten, teneinde te kunnen controleren of de juiste medewerkers de kandidaten hebben beoordeeld en of zij de bevoegdheid hiervoor hadden.\n\n\n Het ADR heeft in 2020 onderzocht, dat binnen de ministerie van Buitenlandse Zaken, dat vacatures niet volgens formele procedures worden vervuld.\n\n\n Per e-mail van 29 april 2022 heeft een medewerker van mijn ministerie u uitgenodigd voor een gesprek over de invulling en de achtergrond van (onderdelen van) uw verzoek.\n\n\n Op 1 mei 2022 antwoordde u per e-mail dat u binnen 14 dagen een reactie wilde ontvangen op uw verzoek.\n\n\n Daarna heeft u op 2 mei 2022 telefonisch contact gezocht met het ministerie en werd u medegedeeld dat rechtstreekse telefoonnummers van medewerkers niet verstrekt worden.\n\n\n Op 10 mei 2022 heeft een medewerker van mijn ministerie nogmaals per e-mail een uitnodiging gestuurd voor een gesprek.\n\n\n In uw reactie op deze e-mail van 14 mei 2022 heeft u aangegeven geen vragen te hebben, en dat u daarom getracht heeft om contact op te nemen.\n\n\n Bij e-mail van 31 mei 2022 heeft een medewerker van mijn ministerie geconcludeerd dat u een gesprek niet op prijs stelt.\n\n\n In uw reactie van 31 mei Directie Juridische Zaken 2022 op deze e-mail heeft u nogmaals verwezen naar de inhoud van uw e-mails van 2 en 14 mei 2022, en aangeven dat u geen vragen over het verzoek heeft Ons kenmerk ontvangen.\n\n\n Tot 1 januari 2020 was het Algemeen Rijksambtenarenreglement (hierna: ARAR) op dienstverbanden bij de ADR van toepassing.\n\n\n Het ARAR is per 1 januari 2020 vervallen.\n\n\n De voorwaarden voor de studiekostenvergoeding stonden tot 1 januari 2020 in artikel 59 ARAR.\n\n\n Sinds 1 januari 2020 is de cao Rijk van toepassing.\n\n\n Op grond van artikel 4.2, eerste lid van de Woo heeft het Ministerie op 25 mei 2022 uw verzoek doorgestuurd aan het ministerie van Binnenlandse Zaken en Koninkrijksrelaties voor verdere afhandeling.\n\n\n Vanaf 1 mei 2022 is de Wob 2022-0000201752 vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n", "label": [[104, 119, "DATE+"], [152, 165, "DATE+"], [425, 439, "DATE+"], [653, 667, "DATE+"], [881, 895, "DATE+"], [1108, 1122, "DATE+"], [1337, 1351, "DATE+"], [1566, 1580, "DATE+"], [1804, 1818, "DATE+"], [1927, 1941, "DATE+"], [2051, 2065, "DATE+"], [2260, 2274, "DATE+"], [2317, 2331, "DATE+"], [2417, 2433, "DATE+"], [2663, 2677, "DATE+"], [2876, 2890, "DATE+"], [3068, 3082, "DATE+"], [3213, 3229, "DATE+"], [3463, 3477, "DATE+"], [3661, 3675, "DATE+"], [3859, 3873, "DATE+"], [4057, 4071, "DATE+"], [4227, 4241, "DATE+"], [4301, 4315, "DATE+"], [4517, 4531, "DATE+"], [4733, 4737, "DATE+"], [4879, 4892, "DATE+"], [5040, 5050, "DATE+"], [5088, 5096, "DATE+"], [5161, 5171, "DATE+"], [5320, 5331, "DATE+"], [5472, 5483, "DATE+"], [5599, 5610, "DATE+"], [5726, 5732, "DATE+"], [5759, 5763, "DATE+"], [5844, 5855, "DATE+"], [5940, 5954, "DATE+"], [6077, 6091, "DATE+"], [6164, 6178, "DATE+"], [6208, 6222, "DATE+"], [6329, 6340, "DATE+"], [6465, 6475, "DATE+"], [6612, 6617, "DATE+"]]}