{"text": "File id: 313 File title: Publicatie+Rijksoverheid.nl+BRIEF.pdf.\n\n\n Uw kenmerk Bijlage(n) 2 Datum 16 MEl 2022 \n\n\n  Op 1 maart 2022 heeft u bij Logius middels een contactformulier een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Bij brief van 11 maart 2022 heb ik de ontvangst van uw verzoek aan u bevestigd.\n\n\n Procesverloop Op 15 februari 2022 heeft u via het algemeen contactformulier een vraag gesteld over de beschikbaarheid van het decryptiecomponent op de website van Logius.\n\n\n Op 1 maart 2022 heeft u nogmaals via het algemeen contactformulier vragen gesteld in het kader van de Wob.\n\n\n Op 3 maart 2022 is er vanuit de juridische afdeling contact met u opgenomen en is het door u ingediende Wob-verzoek telefonisch met u besproken.\n\n\n Op 4 maart 2022 is er vanuit Bsn-Koppelregister contact met u opgenomen.\n\n\n Met onze brief van 11 maart 2022 hebben wij de ontvangst van uw Wob-verzoek aan u bevestigd.\n\n\n Datum Kenmerk 2022-0000229370 In de brief bij de e-mail van 28 maart 2022 is de termijn om op uw Wob-verzoek te besiissen met vier weken verlengd.\n\n\n Op 25 april 2022 heeft u ingestemd met een verdere verdaging tot na Met mei-reces.\n\n\n Omdat de Wet open overheid (Woo) op 1 mei 2022 in working is getreden, ben ik met ingang van die datum verplicht op uw verzoek te besiissen op basis van de Woo.\n\n\n Aangezien ik voorafgaand aan 1 mei jl de documenten reeds had beoordeeid en daarin verwijzingen naar de Wob had opgenomen, is in de inventarislijst die als bijiage 2 bij dit besluit is gevoegd, een transponeringskolom opgenomen.\n\n\n Zienswijzen U bent erover gei'nformeerd in de e-mail van 25 april 2022 dat er derde belanghebbenden zijn bij de openbaarmaking van de documenten en dat deze In de gelegenheid zijn gesteld hierover hun mening te geven.\n\n\n", "label": [[104, 108, "DATE+"], [117, 129, "DATE+"], [306, 319, "DATE+"], [392, 408, "DATE+"], [552, 564, "DATE+"], [662, 674, "DATE+"], [810, 822, "DATE+"], [902, 915, "DATE+"], [1039, 1052, "DATE+"], [1132, 1145, "DATE+"], [1251, 1261, "DATE+"], [1408, 1413, "DATE+"], [1668, 1681, "DATE+"]]}