{"text": "File id: 318 File title: Wob+besluit+inzake+risicomodellen+en+algoritmes.pdf.\n\n\n : Rijnstraat 8 2515 XP Den Haag Postbus 11 T 0 1200 JC Hilversum werkdagen van 9.00 tot 17.00 www.ind.nl Contactpersoon M kenmerk Datum 18 maart 2022 Z1-159064815560 Betreft Uw Wob-verzoek Uw kenmerk Wob verzoek Geachte heer , U hebt bij brief van 5 augustus 2021 met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) een verzoek om informatie ingediend bij het Ministerie van Justitie en Veiligheid.\n\n\n Na een digitaal overleg met vertegenwoordigers van de IND op 4 januari 2022 heeft u het verzoek verder gespecificeerd en verzocht om openbaarmaking van informatie over het gebruik van het risicomodel Erkend Referenten bij de IND en de redenen voor stopzetting van dit risicomodel.\n\n\n Toelichting In 2013 heeft het Modern Migratiebeleid (MoMi) haar intrede gedaan binnen de vreemdelingenrecht1.\n\n\n Voor 2013 konden bedrijven als convenanthouder voor kennismigranten een verblijfsvergunning aanvragen.\n\n\n Door de afdeling Juridische Zaken is in 2017 gewezen op de onwenselijkheid van één van de overige indicatoren, die ziet op de samenstelling van het bedrijfsbestuur (Nederland, Westers of niet-Westers)8.\n\n\n 6 Memo huidige risicoscore, 22 april 2021.\n\n\n Onder verwijzing naar hoofdstuk 6 van de Eindrapportage Ontwikkeling van een risicoscore voor bedrijven die kennismigranten overhalen van 6 juli 2011, werd ook de totstandkoming van het model bekritiseerd, nu het aantal frauderende bedrijven dat de grondslag voor dit model heeft gevormd te klein is om van een solide wetenschappelijke basis te kunnen spreken10.\n\n\n In maart 2021 zijn alle verwijzingen naar de bestuurssamenstelling van Sharepoint verwijderd.\n\n\n Naar aanleiding van bovengenoemde kritiek heeft de Tactische Tafel Handhaving op 20 mei 2021 geadviseerd, vooralsnog tijdelijk, per direct te stoppen met het gebruik van het risicomodel.\n\n\n Het MT IND heeft vervolgens in januari 2022 besloten over te gaan tot een definitieve stopzetting.\n\n\n Politieke en bestuurlijke context Op 19 januari 2021 heeft Kamerlid Marijnissen Motie 21 ingediend, waarin de regering wordt verzocht ‘voor 1 maart een voorstel te doen hoe overal binnen overheidsinstellingen vervuilde data, risicomodellen en het gebruik van nationaliteit worden opgeruimd11.’ Daarop heeft de Staatssecretaris van Binnenlandse Zaken bij brief van 8 april 2021 aangegeven dat dit verzoek ziet op onrechtmatig of oneigenlijk gebruik van afkomst gerelateerde indicatoren in risicomodellen12.\n\n\n 21 12 Kamerstukken II, 2020/21, 26643, nr.\n\n\n 13 Kamerstukken II 1986/87, 19859, nr.\n\n\n", "label": [[83, 93, "DATE+"], [128, 132, "DATE+"], [217, 230, "DATE+"], [329, 344, "DATE+"], [556, 570, "DATE+"], [794, 798, "DATE+"], [897, 901, "DATE+"], [1038, 1042, "DATE+"], [1232, 1245, "DATE+"], [1388, 1399, "DATE+"], [1619, 1629, "DATE+"], [1794, 1805, "DATE+"], [1934, 1946, "DATE+"], [2042, 2057, "DATE+"], [2145, 2152, "DATE+"], [2369, 2381, "DATE+"], [2537, 2544, "DATE+"], [2579, 2586, "DATE+"]]}