{"text": "File id: 319 File title: Wob+besluit+over+productverbetering.pdf.\n\n\n Ministerie van Volksgezondheid, f.cwtr1 Welzijn en Sport >\n\n\n 2022 \n\n\n ~111~1.1 Bijlage A en B In uw e-mail van 13 januari 2022 heeft u met een beroep op de Wet openbaarheid Uw e-mail van bestuur (hierna: Wob) verzocht om informatie over productverbetering.\n\n\n 13 januari 2022 Meer specifiek vraagt u om alle documentatie en communicatie over de periode 11 november 2020 tot en met 13 januari 2022 die betrekking hebben op: Correspondentie uitsluitend De contacten en ontmoetingen tussen het ministerie van Volksgezondheid, richten aan het retouradres Welzijn en Sport (hierna: VWS) en alle betrokken partijen over • met vermelding van de datum productverbetering, in het bijzonder afspraken over zout, vet en suiker In en het kenmerk van deze brief.\n\n\n Bij brief van 20 januari 2022 is de ontvangst van het verzoek aan u bevestigd.\n\n\n In de brief van 7 februari 2022 is de beslistermijn met vier weken verdaagd tot 10 maart 2022.\n\n\n Op 21 maart 2022 heeft u mijn ministerie in gebreke gesteld vanwege het niet tijdig nemen van een besluit op uw Wob-verzoek.\n\n\n Op 28 maart 2022 heeft een medewerker van mijn ministerie vanwege de omvang van het verzoek telefonisch contact met u gehad.\n\n\n Het eerste deelbesluit, dat ziet op informatie inzake productverbetering, is op 15 juni 2022 aan u verzonden.\n\n\n Op 4 juli 2022 is telefonisch afgesproken dat u uiterlijk 1 september 2022 het tweede en laatste deelbesluit zult ontvangen.\n\n\n Per 1 mei 2022 is de Wob komen te vervallen en is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n Dat betekent dat op grond van de Wob Ingediende verzoeken om informatie waarop nog niet is beslist, per 1 mei 2022 op grond van de Woo worden afgehandeld.\n\n\n U kunt uw bezwaarschrift ook faxen naar: (070) 340 59 84.\n\n\n", "label": [[126, 127, "DATE+"], [131, 135, "DATE+"], [181, 196, "DATE+"], [330, 345, "DATE+"], [423, 439, "DATE+"], [451, 466, "DATE+"], [837, 852, "DATE+"], [921, 936, "DATE+"], [985, 998, "DATE+"], [1006, 1019, "DATE+"], [1134, 1147, "DATE+"], [1339, 1351, "DATE+"], [1375, 1386, "DATE+"], [1430, 1446, "DATE+"], [1504, 1514, "DATE+"], [1713, 1723, "DATE+"], [1818, 1823, "DATE+"]]}