{"text": "File id: 320 File title: Wob+Woo-verzoek+over+identificatie+en+registratie+honden.pdf.\n\n\n Bezoekadres Bezuidenho7u3t seweg 259A4C De n Haag Postadres Postb2u0s4 01 250E0\n\n\n :.e2 T 0703 798 91(1a lgemeen) F 0703 786 10(0a lgemeen) www.irjksovider.hnel/lnv Behandedlodor Datum5 290 22 h,,2,e .,...,$.,2..,,1e_ _ _.l(Q)minl.nln v Betreft oBpe suWlwoub iv te rzdo.edkm.\n\n\n a4a r2t0 2(1D eelb3e)s luit Onsk enmerk DGA DAD/ 2 2231908 -------- Bljlage(n) Geac.h1.t.2 e. e 4 Inu we -mavial4n m aarjta nu2a0r2io1 n,t vanogp5e m na ar2t0 2h1e,e ufm te t eebne rooepdp e W eto penbaavrahnbe eisdt (uhuire Wrnoab:i) n formatie verzoocmhttr aelndltoe c umeenntd eefin n ancsitëulkemk eetnb etrektkoitn g I&vRo ohro ndeHneg.ta aotv edrep eri1oj daen u2a0r1i5 etnmo ett4 m aart 2021.\n\n\n Hettw eeddeee lbemseltku eintm,eD rGkAD AD/2 129040,7h eeufto ntvangen ---------- op1 8m e2i0 2v2i dae e m aivla 5n.1 ..e2 Hierobniatjnv gutm ijdne rddeee lbeDsilbtue istlh.ue iebtfte trekokpai lnlge documentdeefin n aennc sitëulkemk eetbn e trektkoIit&n vRgo ohro ndienn 2019.\n\n\n Pagi2nv aa n1 1VertroDuiwreecltoirjakat - generaal Agro DireDciteireAl girjokkeee nt ens Dierenwelzijn Ikh ebbe sloeteednne evla dne d ocumeonpteennb taema ark emne t onsk enmerk DGA·DI2A D2 23l908 uitzonvdaednre id naga rvienr mepledres:o onsgselgeecvdheetn ss .\n\n\n Ika chhte nti eitnh ebte lavnagrie eng oedeend emocratbiesscthueu rsvoering dezpee rsoonbleiljekied sopvoaptetnibnatgaeemr na kenz,o weilnt ootp d e Pagi5n av an 11VertrwoeujlDkii rectoraat- genreaal Agro DirecDtieier liAjgkreo keetenn s persohoenr leidablgaser aen onimivsoeremrI.dkm e a akd ezoep vattingenD ierenwelzijn daaronmi eotp enbaar.\n\n\n è zwaarsmcoheridtfo to dre i ndiener zijonn derteekneb nedv atte mni nsztiejn na ame na dredse,d agtekeeneinn g, omschrivjavnhi entbg e slwuaiatr tehgeebtne zwaiasgr e riecnhd te g ronden waarhoepbt e zwaraurs Dti.bt e zwaarschmroiefwtto rdegne riacahndt eM inister vanL andboNuawt,u eunrV oedselkwdailrietcWeteiitteg eveinnJ gu ridische ZakePno,s tb2u0s4 0215,0 E0K 's-GravenDhibateg sel.iu svi etr zonodped nei n dea anhveefr medladteu m. Pagin6av an1 1VertwreojlkuDi irectorta-ageneraal Agro DireDciteirel Aigjrkoek eetne ns Dierenwelzijn Onsk enmerk Bijla1g eR- elevaanrttei keuliedtne W oo DGA-D/A2 D2 23i908 Arti1k.e1Rl e chotpt oegang Eeniehdeeerrf etc ohptt oegatnogpt u bliienkfeo rmatie zonedeenr daartoe belatnegh oevsetne lbleehno,u dbeindjse zwee tg estebledpee rkingen.\n\n\n 7.Eenv erzooemki nformatiien gweowridmltel tii ngadc htnevmainhn egt bepaailndh eo ofds5t.uk Pagi7nv aa n1 1VertroDuirwecetloriaajtk- generaal Agro DirecDtiieer lAigjrkoek eteenn s Dierenwelzijn Arti4k.e2Dl o orverwijzing Onsk enmerk 1.Voor zhoevvtee rr zobeekt rekhkeienofgpt i nformdaitbeie er ubsitej e n DGA-DA/2D 2 231908 andebre stuurs·od ragnda aawtna arbhievtje rzoiesik n gediweonrddd,te verzoezkone ord inga adra tb estuursorgaanI shv eevtr ewrezzoeenk.\n\n\n 3.Voozro veere nv erzoek alsi nab retdi4ok.ee1ll,d eerstiesg elriidc,h tdat aane end erK amerosfd ev erenivgedreg adedreirSn tga ten-Generaal, betrekhkeienofgpt i nformdaitdeio eo dre r egervientrgr ouwealaindj ek Staten-Geinsve errasatlrz eekntdd,te K ameorfd ev erènivgedreg adering hevte rzoteekbr e handedloionarga nO nzMei nisotfOe nrz Mei nisdtieers dezien formatie vehreterofofthu ewbeblevinej rks trekt.\n\n\n Heto penbamaarke vna ni nformbaltiiejevft e neeancsh terwege voozro vehre tb elang dnaiaerotvp awne etgetg ednev olgende belangen: a)deb etrekkvianngN eend erlmaentad n dere leanns dteante ennm et internatoirognaanlies aties; b)dee comnioscohfef inancbieëllaen vgaennd eS taaatn,d ere publiekreclhitcehlaoimfjeb knee s tuursorignga enveavnla, nm ilieu­ informsalteicevh otoszr o vedrei nformbaettiree khkeienofgpt handelimnegtee ennv ertroukwaerlaikjtke r; c)deo psporeinvn egr volvgainsn tgr affbeairtee n; d)dei nspecctoinet,re ontl oee zidcohobtre stuursorganen; Pagi8n vaa n1 1VertrouDwireelctiojrkaa t- generaal Agro DirecDtiieer lAigjrkoek etene ns Dierenwelzijn Onsk enmerk e)dee erbiedviagndi enp ge rsoonlleivjeknes sfeer; DGA-OA/2D 2 231908 f)deb eschervmainan ngd edraen i nh eete rsltieod n,d erdce,ge eln oemde concurrentiebgeedvroieejnlff isag-ber icagegegevens; g) deb eschervmainhn egtm ilieu waarionpf ordmebazeteti ree khkeienfgt ; h)deb eveilviagnpi enrgs oenenbn e drijevnhe envt o orkovmaenn · sabotage; i)hegto efdu nctiovnaendr eeS nt aaatn,d eprueb liekreclhitcehlaiomjfekne bestuursorganen.\n\n\n Pagi1n0va a n1 1Directoraat,a-lgA egnreor a Direiec tiDerijlkAeg roketeenn s Dierenwelzijn Onsk enmerk DGA-DA/D2 2231908 Bijla2g eT- ransponerintgosetgaebpealus ittez onderingsgronden Wob Woo Eenheidd eKv raono n 10.1.a 5.1.1.a Veilivaahnde eiS dt aat 10.1.b 5.1.1.b Vertrouwveelrisitkrb eekdtreie inff asb-ricaaeaeaevens 10.1.c 5.1.1.c Biizonodeerrseo onsaeaevens 5.1.-1B.idj zonpdeerrseo onsgegevens 10.1.d 5.1.-1I.dee ntificatienummers Internabteitorneaklkei naen 10.2.a 5.1.2.a Economiosffc ihnea nbceilëalneva aendn e s taat 10.2.b 5.1.2.b 10.5 Oosooreinvn ear volvaainsn tar affbeairtee n 10.2.c 5.1.2.c Insoeccotniter.eo ntl oee zidcohobtre stuursoraanen 10.2.d 5.1.2.d Eerbiedviaandi eon ear soonlleivieknes sfeer 10.2.e 5.1.2.e Belavnaand ea eadressoemea rledsee r skteen ntieks u nnneenm en 10.2.f 5.1.4 Voorkovmaenon n evenrbeedvioaoer doefbl einnaad elina - 5.1.-2N.ife t-vertrouwelijk verstrbeekdtreie jnfs- fabricagegegevens 10.2.g - 5.1.-2G.oie fdu nctiovnaenren des ta(a.\n\n\n", "label": [[161, 169, "DATE+"], [180, 184, "DATE+"], [206, 210, "DATE+"], [211, 220, "DATE+"], [763, 767, "DATE+"], [1044, 1048, "DATE+"], [1067, 1092, "DATE+"], [1482, 1499, "DATE+"], [2024, 2030, "DATE+"], [2275, 2281, "DATE+"], [2562, 2588, "DATE+"], [3241, 3249, "DATE+"], [3606, 3608, "DATE+"], [4471, 4483, "DATE+"]]}