{"text": "File id: 321 File title: wob-2021-291-besluit.pdf.\n\n\n Onze referentie WOB/2021/291 Datum 18 maart 2022 Bijlagen Betreft Besluit WOB verzoek NFIA en datacenter Nederland 3 In uw e-mail van 8 december 2021, heeft u op grond van de Wet openbaarheid van bestuur (hierna: Wob) verzocht om openbaarmaking van documenten bij of onder de Netherlands Foreign Investment Agency (NFIA) in relatie tot plannen voor een datacenter in Nederland door Facebook (ook bekend onder de namen Meta en Polder Networks B.V.).\n\n\n U verzocht om alle documenten die zien op communicatie tussen de NFIA en voornoemde onderneming in relatie tot deze plannen, vanaf 1 januari 2018 tot en met 8 december 2021.\n\n\n Procesverloop De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 10 december 2021, kenmerk WOB/2021/291.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 2 februari 2022.\n\n\n In onze brief van 24 januari 2022 is aan u medegedeeld dat de beslistermijn is opgeschort vanwege het vragen van zienswijzen aan derden.\n\n\n Hierover kreeg u bericht bij brief van 4 maart 2022.\n\n\n .. Pagina 1 ·van 9Zienswijzen Internationale Programma's U bent er over geïnformeerd in de brief van 24 januari 2022 dat er derde Netherlands Foreign Investment Agency (NFIA) belanghebbenden zijn bij de openbaarmaking van de documenten en dat deze in .\n\n\n Datum 18 maart 2022 De zienswijzen van de derde belanghebbenden heb ik in mijn belangenafweging Onze referentie meegenomen.\n\n\n Netherlands Foreign Investment Agency (NFIA) Evenmin kent de Wob een beperkte vorm van openbaarmaking.· Dit betekent dat Datum · openbaarmaking van de gevraagde documenten uitsluitend aan u op grond van de 18 maart 2022 Wob niet mogelijk is.\n\n\n Datum Wijze van openbaarmaking 18 maart 2022 De documenten treft u bij dit besluit in kopie aan.\n\n\n Internationale Programma's Netherlands Foreign Investment bijlage Agency (NFIA) Relevante artikelen uit de Wob Datum 18 maart 2022 Onze referentie ··········-··-·············---·········--····-····-··················------ WOB/2021/291 Bijlage nummer · 1 Horend bij Informatieverzoek openbaarmaking gegevens ---······--·-······--------------- Relevante artikelen uit .de Wob Artikel 1 In deze wet eri de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. interri beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Een verzoek om informatie wordt ingewilligd met inachtneming van het 18 maart 2022 bepaalde in de artikelen 10 en ll.\n\n\n Indien het verzoek betrekking heeft op milieu-informatie als bedoeld in artikel 18 maart 2022 19.la, eerste lid, onder b, van de Wet milieubeheer, verstrekt het Onze referentie bestuursorgaan, zo nodig, en indien deze informatie voorhanden is, tevens WOB/2021/291 informatie over de methoden die zijn gebruikt bij het samenstellen van eerstbedoelde informatie.\n\n\n Datum aanmerking genomen of deze informatie betrekking heeft op emissies in het 18 maart 2022 milieu.\n\n\n Onze referentie WOB/2021/291 bijlage Internationale Programma's Netherlands Foreign Investment Agency (NFIA) Inventarisatielijst opgevraagde gegevens ----------·········-···············-----------·········-··-·········· Datum 18 maart 2022 Bijlage nummer 2 Onze referentie Horend bij Verzoek openbaarmaking gegevens WOB/2021/291 ------·············-··-·········--······-···········--·············-·····················-··············· Zie bijgevoegd PDF-bestand: wob-2021-291_inventarisatielijst.pdf \n\n\n", "label": [[89, 97, "DATE+"], [98, 102, "DATE+"], [188, 203, "DATE+"], [637, 651, "DATE+"], [663, 678, "DATE+"], [765, 781, "DATE+"], [877, 892, "DATE+"], [915, 930, "DATE+"], [1076, 1088, "DATE+"], [1194, 1209, "DATE+"], [1355, 1368, "DATE+"], [1682, 1695, "DATE+"], [1752, 1765, "DATE+"], [1938, 1946, "DATE+"], [1947, 1951, "DATE+"], [3145, 3158, "DATE+"], [3277, 3290, "DATE+"], [3641, 3654, "DATE+"], [3892, 3900, "DATE+"]]}