{"text": "File id: 322 File title: wob-263-2021-besluit.pdf.\n\n\n D atum 5 januari 2022 \n\n\n Betreft Besluit op uw Wob-verzoek Wob/2021/263 Geachte\n\n\n  , In uw e-mail van 1 november 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om informatie over fosfaatrechten.\n\n\n U vraagt om overzichten van dieraantallen van de volgende Unieke Bedrijfs Nummers (UBN) en locaties: 6454753 - Vredeweg 7, Vredepeel 6535445 - Vredeweg 7, Vredepeel 446028 - Vredeweg 9, Vredepeel 6416368 - Vredeweg 6, Vredepeel 6416258 - Blaarpeelweg 7, De Rips 418317 - Blaarpeelweg 7, De Rips 6416265 - Jan Berendweg 3, De Rips 2466020 - Jan Berendweg 3, De Rips 6445528 - Vinkepeel 2, De Rips 417992 - Vinkepeel 2, De Rips Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 18 november 2021, kenmerk Wob/2021/263.\n\n\n 5 januari 2022 Deze derde belanghebbenden zijn in de gelegenheid gesteld hierover een zienswijze te geven.\n\n\n Daarbij is belanghebbende in de gelegenheid gesteld tot 30 december 2021 aan te vullen.\n\n\n 5 januari 2022 De derde belanghebbende uit in zijn zienswijze onder meer bedenkingen ten Onze referentie aanzien van het openbaar maken van de bedrijfs- en fabricagegegevens die Wob/2021/263 vertrouwelijk aan RVO zijn medegedeeld.\n\n\n Zoals de Afdeling Bestuursrechtspraak van de Raad van State in de uitspraak van 13 maart 2019, (ECLI:NL:RVS:2019:795) heeft geoordeeld moeten emissiegegevens openbaar gemaakt worden.\n\n\n Wijze van openbaarmaking Datum De documenten met nummers 1 tot en met 9 worden uitgesteld openbaar 5 januari 2022 gemaakt.\n\n\n Hoogachtend, De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: N.C. Kuipers Teammanager Afdeling Vergunningen & Handhaving Rijksdienst voor Ondernemend Nederland Bezwaarmogelijkheid Datum Als u het niet eens bent met deze beslissing, kunt u binnen zes weken na 5 januari 2022 verzending van deze brief een bezwaarschrift indienen.\n\n\n Bijlage 1 – Relevante artikelen uit de Wob Datum Artikel 1 5 januari 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Onze referentie materiaal dat gegevens bevat; Wob/2021/263 b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Datum Van de verdaging wordt voor de afloop van de eerste termijn schriftelijk 5 januari 2022 gemotiveerd mededeling gedaan aan de verzoeker.\n\n\n het voorkomen van onevenredige bevoordeling of benadeling van bij de Datum aangelegenheid betrokken natuurlijke personen of rechtspersonen dan 5 januari 2022 wel van derden.\n\n\n Bijlage 2 – Inventarislijst Datum 5 januari 2022 Document Beoordeling Wob Onze referentie 1.\n\n\n WOB 2021 263 ABC LBT.pdf uitgesteld openbaar 6.5 Wob/2021/263 2.\n\n\n WOB 2021 263 D LBT.pdf uitgesteld openbaar 6.5 3.\n\n\n WOB 2021 263 ABC IenR UBN 446028.pdf uitgesteld openbaar 6.5 4.\n\n\n WOB 2021 263 D IenR UBN 6416368.pdf uitgesteld openbaar 6.5 5.\n\n\n WOB 2021 263 D IenR UBN 6416258.pdf uitgesteld openbaar 6.5 6.\n\n\n WOB 2021 263 ABC IenR UBN 418317.pdf uitgesteld openbaar 6.5 7.\n\n\n WOB 2021 263 D IenR UBN 6416265.pdf uitgesteld openbaar 6.5 8.\n\n\n WOB 2021 263 ABC IenR UBN uitgesteld openbaar 6.5 2466020.pdf 9.\n\n\n WOB 2021 263 ABC IenR UBN 417992.pdf uitgesteld openbaar 6.5 \n\n\n", "label": [[61, 75, "DATE+"], [114, 126, "DATE+"], [158, 173, "DATE+"], [797, 813, "DATE+"], [840, 854, "DATE+"], [1006, 1022, "DATE+"], [1041, 1055, "DATE+"], [1355, 1368, "DATE+"], [1560, 1574, "DATE+"], [1865, 1879, "DATE+"], [1997, 2011, "DATE+"], [2988, 3002, "DATE+"], [3197, 3211, "DATE+"], [3265, 3279, "DATE+"], [3331, 3335, "DATE+"], [3399, 3403, "DATE+"], [3452, 3456, "DATE+"], [3519, 3523, "DATE+"], [3585, 3589, "DATE+"], [3651, 3655, "DATE+"], [3718, 3722, "DATE+"], [3784, 3788, "DATE+"], [3852, 3856, "DATE+"]]}