{"text": "File id: 324 File title: wob-afvalstoffenbelasting-besluit.pdf.\n\n\n 10 november 2021 \n\n\n Datum 4 oktober 2022 \n\n\n , In uw verzoek van 10 november 2021, door mij ontvangen diezelfde datum, heeft u de Minister van Financiën gevraagd informatie openbaar te maken over de afschaffing van de ‘oude afvalstoffenbelasting’, zoals deze heeft bestaan van 1995 tot en met 2011 in de Wet belastingen op milieugrondslag.\n\n\n U heeft verzocht om “openbaarmaking van alle documenten die betrekking hebben op: 1. de voorbereiding en totstandkoming van de afschaffing van de afvalstoffenbelasting per 1 januari 2012; 2. de motieven en argumenten om de afvalstoffenbelasting af te schaffen; 3. de gevolgen van afvalmining voor de opbrengst van de 'oude afvalstoffenbelasting'; 4. de gevolgen van afvalmining van brandbaar afval voor de opbrengst van de 'oude afvalstoffenbelasting'; 5. de geraamde derving van afvalstoffenbelastingopbrengsten wegens de afschaffing van de afvalstoffenbelasting per jaar zowel in de jaren 2012 tot en met 2015 als structureel; 6. de keuze voor de datum van 1 januari 2012 om de afvalstoffenbelasting af te schaffen ondanks dat in de zogenoemde Afvalbrief stond dat de wijzigingen in het Besluit stortplaatsen en stortverboden afvalstoffen (Bssa), welke wijzigingen noodzakelijk werden geacht om te voorkomen dat allerlei afvalstromen bij het wegvallen van de afvalstoffenbelasting zouden worden gestort, op z'n vroegst per 1 juli 2012 in werking konden treden'; 7. de keuze om de afvalstoffenbelasting af te schaffen in plaats van één of beide tarieven op nul te stellen; 8. de weging van het milieubelang van afvalmining in de besluitvorming over de afschaffing van de afvalstoffenbelasting; 9. de weging van het milieubelang van afvalmining van brandbaar afval in de besluitvorming over de afschaffing van de afvalstoffenbelasting; . de weging van de belangen van een aantal stortplaatsen bij handhaving Directie Juridische Zaken van de in-/uitmethode in de besluitvorming over de afschaffing van de afvalstoffenbelasting.\n\n\n Ons kenmerk 2022-0000139624 Dit verzoek heeft tevens betrekking op alle concepten, ook die waarvan een eindversie beschikbaar is.” U heeft eerder op 5 december 2017 een gelijkluidend verzoek op grond van de Wet openbaarheid van bestuur (hierna: Wob) ingediend.\n\n\n Op dit verzoek heb ik beslist met mijn besluit van 12 september 2018 met kenmerk 2018-0000092643.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei 2022 de Woo geldt.\n\n\n Op 19 november 2021 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Daarom heb ik de beslistermijn met vier weken verdaagd tot 5 januari 2022.\n\n\n U heeft op 9 februari 2022 contact gehad over uw verzoek met enkele medewerkers van mijn ministerie.\n\n\n Op 8 april 2022 heeft u mij in gebreke gesteld, en mij tot 1 mei 2022 de tijd gegeven om te beslissen op uw verzoek.\n\n\n Inventarisatie documenten Op 10 en 14 februari 2022 heeft u mij de eerder aan u verstrekte documenten toegestuurd, aan de hand waarvan ik naar originele exemplaren heb gezocht in de digitale archiefsystemen en e-mailboxen van betrokken medewerkers.\n\n\n Transponeringstabel De beoordeling van de documenten heeft plaatsgevonden op basis van de Wob en is afgerond voordat de Woo op 1 mei 2022 in werking trad.\n\n\n Concepten en persoonlijke beleidsopvattingen Meerdere geïnventariseerde documenten betreffen of bevatten concepten of conceptpassages over de afschaffing van de afvalstoffenbelasting per 1 januari 2012, dan wel communicatie over die concepten.\n\n\n Mij is echter gebleken dat bij de besluitvorming in het kader van uw gelijkluidende Wob-verzoek van 5 december 2017 meerdere concepten, dan wel conceptpassages onderhands aan u zijn verstrekt.\n\n\n De wijze waarop de besluitvorming van 12 september 2018 tot stand is gekomen en vervolgens aan u is verstrekt, betreuren wij.\n\n\n", "label": [[67, 83, "DATE+"], [94, 108, "DATE+"], [133, 149, "DATE+"], [345, 349, "DATE+"], [361, 365, "DATE+"], [583, 597, "DATE+"], [996, 1006, "DATE+"], [1018, 1022, "DATE+"], [1070, 1084, "DATE+"], [1436, 1447, "DATE+"], [2190, 2205, "DATE+"], [2356, 2373, "DATE+"], [2412, 2422, "DATE+"], [2543, 2553, "DATE+"], [2574, 2590, "DATE+"], [2722, 2736, "DATE+"], [2752, 2767, "DATE+"], [2848, 2860, "DATE+"], [2904, 2914, "DATE+"], [3000, 3016, "DATE+"], [3344, 3354, "DATE+"], [3562, 3576, "DATE+"], [3722, 3737, "DATE+"], [3856, 3873, "DATE+"]]}