{"text": "File id: 327 File title: WOB-Beslissing_inclusief_stukken.pdf.\n\n\n 1111111mr Datum 8 januari 2022 \n\n\n  mevrouw1111.111111=1., In een brief van 22 november 2021 is door uw kantoor een WOB-verzoek ingediend.\n\n\n Beoordeling van het verzoek Het verzoek richt zich op informatie over de toepassing van de doorschuifregeling of de bedrijfs- opvolgingsregeling van artikel 4.17a en artikel 4.17c Wet IB 2001 of de bedrijfsopvolgingsregeling van artikel 35b Successiewet 1956, in het bijzonder over de aftrekbaarheid van de advieskosten die met een bedrijfsopvolgingstraject gemoeid gaan.\n\n\n Deze zijn onleesbaar gemaakt.Memo Voorstel behandeling BOR-advieskosten Van: Datum: 20 december 2019 1.\n\n\n Deze faciliteiten bestaan in de Wet IB 2001 uit een doorschuifregeling als tot een aanmerkelijk belang (DSR) behorende aandelen worden geschonken of vererven, terwijI in de SW 1956 voor deze gevallen een voorwaardelijke vrijstelling geldt (BOR).\n\n\n De kennisgroep Winstbepaling heeft in 2016 het standpunt ingenomen dat de door een lichaam gemaakte (advies)kosten om te bewerkstelligen dat bij haar aandeelhouder(s) de BOR kan worden toegepast geen zakelijke uitgaven zijn.\n\n\n Hij baseert dit op HR 16 november 2007, nr.\n\n\n Hij baseert dat op hetgeen door de Hoge Raad in HR 22 november 2013, nr.\n\n\n 13/01622, BNB 2014/30 is bevestigd over de doelstellingen van de BOR: 3.3.8.\n\n\n Al deze kosten, niet zelden verspreid over meerdere jaren, zijn toerekenbaar aan de bedrijfsopvolging.\n\n\n 9, lid 1, onderdeel d, Wet Vpb 1969.\n\n\n Ter illustratie kan worden verwezen naar de uitspraak van Hof Den Bosch van 30 maart 2018, ECLI: NL: GHSHE:2018:1397, 8.\n\n\n 4Belastingdienst Bijlage II Checklist verzoek (vooroverleg) bedrijfsopvolging Vraagt u om (vooroverleg over) toepassing van de doorschuifregeling van artikel 4.17a en artikel 4.17c Wet IB 2001?\n\n\n Of de bedrijfsopvolgingsregeling van artikel 35b Successiewet 1956?\n\n\n 6• Is sprake van de exploitatie van vastgoed, bijvoorbeeld het verhuren van woningen of bedrijfsruimten?\n\n\n • Doet u een beroep op de goedkeuring van onderdeel 5.4.5 van het besluit van 9 maart 2018 (nr.\n\n\n Is, ook met inachtneming van de eerdere vraag over de structuur, voldaan aan de beziteis van de Successiewet 1956?\n\n\n Daarin kunt u een beroep doen op artikel 35b van de Successiewet 1956.\n\n\n In de laatste volzin van artikel 35b, lid 1 Successiewet 1956 is een bepaling opgenomen over de omvang van de objectieve onderneming.\n\n\n 8Veel gebruikte argumenten in bezwaarschriften over aftrekbaarheid van BOR-advieskosten Van: Datum: 11 februari 2021 In dit memo halen wij een aantal, in correspondentie en bezwaarschriften, veelgehoorde argumenten aan die we hieronder kort van een inhoudelijke reactie voorzien.\n\n\n Reactie De staatssecretaris van Financien heeft in dit kader het volgende opgemerkt in de nota naar aanleiding van het versiag OFM 2010 (NV, Kamerstukken II 2009/10, 32 129, nr.\n\n\n ): \"Naar aanleiding van de vragen bevestig ik dat een splitsing die enkel is gericht om in het kader van een reele bedrijfsopvolging de houdstermaatschappij via een juridische splitsing op te splitsen om — na de splitsing — de aandelen in de vennootschap die het belang in de werkmaatschappij houdt met toepassing van de doorschuifregeling te kunnen schenken aan de opvolger, niet wordt aangemerkt als een splitsing die gericht is op het ontgaan of uitstellen van belastingheffing (in de zin van onder andere artikel 3.56, vierde lid, van de Wet IB 2001), en in dat geval ook een aandeelhoudersmotief een fiscaal vrijgestelde splitsing niet in de weg staat'.\"\n\n\n Rechtsoverweging 3.3 uit genoemde arrest luidt als volgt: \"Anders dan in de literatuur uit het arrest van de Hoge Raad van 21 september 1994, nr.\n\n\n 1969.\n\n\n - het Renpaardenarrest (HR 14 juni 2002, nr.\n\n\n - HR 22 november 2013, nr.\n\n\n Dit zijn ook de belangen die de wetgever voor ogen had bij de invoering en uitbreiding van bedrijfsopvolgingsactiviteiten, aldus de HR in het arrest van 22 november 2013 wordt bevestigd.\n\n\n -indertijd (2012/2013) was er discussie over het al niet discriminatoire karakter van de bedrijfsopvolgingsfaciliteiten, met andere woorden er was een risico op aanzienlijke inperking van de faciliteiten.\n\n\n", "label": [[82, 96, "DATE+"], [142, 158, "DATE+"], [395, 399, "DATE+"], [462, 466, "DATE+"], [667, 683, "DATE+"], [729, 733, "DATE+"], [866, 870, "DATE+"], [977, 981, "DATE+"], [1189, 1205, "DATE+"], [1265, 1281, "DATE+"], [1304, 1311, "DATE+"], [1422, 1427, "DATE+"], [1507, 1511, "DATE+"], [1592, 1605, "DATE+"], [1828, 1832, "DATE+"], [1899, 1903, "DATE+"], [1908, 1910, "DATE+"], [2094, 2106, "DATE+"], [2224, 2228, "DATE+"], [2298, 2302, "DATE+"], [2364, 2368, "DATE+"], [2544, 2560, "DATE+"], [2858, 2862, "DATE+"], [3457, 3461, "DATE+"], [3694, 3711, "DATE+"], [3720, 3724, "DATE+"], [3756, 3768, "DATE+"], [3782, 3798, "DATE+"], [3960, 3976, "DATE+"], [4009, 4018, "DATE+"]]}