{"text": "File id: 328 File title: Wob-besluit+zetelverdrag.pdf.\n\n\n […] Contactpersoon wob@minbuza.nl Datum 20 april 2022 \n\n\n  […], Met de brief van het Ministerie van Sociale Zaken en Werkgelegenheid van 1 februari 2022, ontvangen op diezelfde datum, heb ik uw informatieverzoek van 21 januari 2021 doorgestuurd gekregen.\n\n\n In uw brief van 21 januari 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over de vergelijkbaarheid van de NATO Civilian Personnel Regulations (NCPR’s) met het Nederlandse systeem van sociale zekerheid.\n\n\n Referentie: Traktatenblad JAARGANG 2004 Nr.\n\n\n 5 [https://zoek.officielebekendmakingen.nl/trb-2004-5.html ]; 2) Brieven, e-mails, gespreksverslagen, en faxen over de concepttekst ter voorbereiding van het zetelverdrag van NC3A [Traktatenblad JAARGANG 2004 Nr.\n\n\n 5] tussen het Ministerie van Sociale Zaken en Werkgelegenheid en het Ministerie van Buitenlandse Zaken; 3) Een kopie van een mogelijk schriftelijke verklaring van het ministerie van Sociale Zaken en Werkgelegenheid aan het ministerie van Buitenlandse Zaken dat de NATO Civillian Personnel Regulations (mogelijk in de brieven het “interne systeem” van de NAVO genoemd) vergelijkbaar is bevonden met het Nederlandse systeem van sociale zekerheid; 4) Alle brieven, e-mails, gespreksverslagen en faxen waarin Artikel 10 lid 2 van de “Briefwisseling houdende een verdrag tussen het Koninkrijk der Nederlanden en de Noordatlantische Verdragsorganisatie betreffende de voorrechten en immuniteiten van de NATO Consultation, Command and Control Agency (NCSA); ’s-Gravenhage, 17 december 2003” [ Referentie: Traktatenblad JAARGANG 2004 Nr.\n\n\n Op 22 februari 2022 heb ik de beslistermijn per e-mail verdaagd met vier weken omdat de fysieke dossiers over de vestiging van de NAVO C3 organisatie in Den Haag en de totstandkoming van het zetelverdrag (periode 1995-2004), die ik had opgevraagd bij de rijksarchieven buiten Den Haag, nog niet waren ontvangen.\n\n\n Nadat u mij op 5 april 2022 ingebreke heeft gesteld, is op 6 april 2022 telefonisch contact met u opgenomen om te overleggen hoe uw informatieverzoek zo snel mogelijk kan worden afgehandeld.\n\n\n", "label": [[98, 111, "DATE+"], [195, 210, "DATE+"], [274, 289, "DATE+"], [332, 347, "DATE+"], [607, 611, "DATE+"], [823, 827, "DATE+"], [1601, 1617, "DATE+"], [1656, 1660, "DATE+"], [1671, 1687, "DATE+"], [1998, 2010, "DATE+"], [2042, 2054, "DATE+"]]}