{"text": "File id: 33 File title: 2022-077wobBesluit-Landbouwtellingen-diertellingen-veehouderijen-zeewolde.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n Onze referentie Datum 26 juli 2022 \n\n\n Bijlagen 2 Geachte , Op 14 april 2022 ontving ik uw verzoek waarin u vraagt om openbaarmaking van informatie.\n\n\n In deze brief leest u mijn reactie op uw verzoek In de email van 15 juni 2022 bent u akkoord gegaan met de opschorting van de beslistermijn naar 7 juli 2022.\n\n\n Uw verzoek U vraagt om openbaarmaking van informatie over de diertellingen (meitellingen) van de veehouderijen over de periode 2010 tot en met heden gevestigd aan: - Baardmeesweg 5, 3898 LD, Zeewolde - Baardmeesweg 9, 3898 LD, Zeewolde Aangetroffen documenten Naar aanleiding van uw verzoek heb ik informatie laten zoeken in databestanden en digitale systemen die op uw verzoek betrekking hebben.\n\n\n 26 juli 2022 Onze referentie Beoordeling van uw verzoek Wob/2022/077 Uw verzoek gaat over publieke informatie die in één of meer documenten staat.\n\n\n Dit is omdat de informatie 26 juli 2022 voor iedereen openbaar is, en niet alleen voor u. Onze referentie Wob/2022/077 Als u bezwaar wilt maken Als u het niet eens bent met deze beslissing, kunt u binnen zes weken na verzending van deze brief digitaal of schriftelijk een bezwaarschrift indienen.\n\n\n Met vriendelijke groet, De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo - Bijlage 2: Inventarislijst opgevraagde gegevens Rijksdienst voor Ondernemend Nederland Relevante artikelen uit de Woo Vergunningen en handhaving Datum 26 juli 2022 Onze referentie Bijlage nummer 1 Wob/2022/077 Horend bij Verzoek openbaarmaking gegevens Datum 26 juli 2022 Onze referentie Wob/2022/077 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het Rijksdienst voor Ondernemend Nederland belang daarvan niet opweegt tegen de volgende belangen: Vergunningen en handhaving a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; Datum b. de economische of financiële belangen van de Staat, andere publiekrechtelijke 26 juli 2022 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de Onze referentie informatie betrekking heeft op handelingen met een vertrouwelijk karakter; Wob/2022/077 c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking heeft op emissies in het milieu Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Inventarislijst opgevraagde gegevens Datum 26 juli 2022 Bijlage nummer 2 Onze referentie Horend bij Verzoek openbaarmaking gegevens Wob/2022/077 Datum 26 juli 2022 Onze referentie Wob/2022/077 Contactpersoon Nr.\n\n\n", "label": [[197, 201, "DATE+"], [202, 209, "DATE+"], [252, 264, "DATE+"], [293, 306, "DATE+"], [447, 459, "DATE+"], [527, 538, "DATE+"], [670, 674, "DATE+"], [943, 955, "DATE+"], [1120, 1132, "DATE+"], [1769, 1781, "DATE+"], [1877, 1889, "DATE+"], [2494, 2506, "DATE+"], [3458, 3470, "DATE+"], [3566, 3578, "DATE+"]]}