{"text": "File id: 330 File title: wob-besluit-2022-002-aantal-geregistreerde-fosfaatrechten-locaties-te-ijsselham.pdf.\n\n\n D atum 2 februari 2022 Onze referentie \n\n\n  , Op 7 januari 2022 heeft u via het ingediende formulier informatie opgevraagd, met een beroep op de Wet openbaarheid van bestuur (Wob).\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 10 januari 2022, kenmerk WOB/2022/002.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 18 februari 2022.\n\n\n Datum 2 februari 2022 Met vriendelijke groet, Onze referentie Wob/2022/002 De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Teammanager Vergunningen en Handhaving Rijksdienst voor Ondernemend Nederland Rijksdienst voor Bijlage 1 (cid:177) Relevante artikelen uit de Wob Ondernemend Nederland Vergunningen en Handhaving Artikel 1 Datum 2 februari 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Onze referentie materiaal dat gegevens bevat; Wob/2022/002 b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Indien de opschorting, bedoeld in het derde lid, eindigt, doet het Datum 2 februari 2022 bestuursorgaan daarvan zo spoedig mogelijk mededeling aan de verzoeker, onder vermelding van de termijn binnen welke de beschikking alsnog moet Onze referentie worden gegeven.\n\n\n", "label": [[120, 135, "DATE+"], [162, 176, "DATE+"], [375, 390, "DATE+"], [486, 502, "DATE+"], [513, 528, "DATE+"], [860, 875, "DATE+"], [1846, 1861, "DATE+"]]}