{"text": "File id: 337 File title: wob-besluit-chagos-archipel.pdf.\n\n\n 19 januari 2022 www.nederlandwereldwijd.nl Contactpersoon Betreft Reactie op uw Wob-verzoek Wob@minbuza.nl Geachte\n\n\n [...], In uw brief van 21 oktober 2021, ontvangen op 22 oktober 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over de schriftelijke inbreng van Nederland van 27 februari 2018 over Chagos Archipel.\n\n\n U vraagt specifiek om documenten die betrekking hebben op de voorbereiding van de Nederlandse inbreng bij de Adviesprocedure bij het Internationaal Gerechtshof over de “Legal Consequences of the Separation of the Chagos Archipelago from Mauritius in 1965”.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 10 november 2021.\n\n\n Op 15 december 2022 is de termijn met vier weken opgeschort in verband met zienswijze.\n\n\n Zienswijzen Er is sprake van een derde belanghebbende die voor de openbaarmaking Datum 19-01-2022 van de documenten zienswijzen hebben ingediend.\n\n\n Datum Persoonlijke beleidsopvattingen in een stuk voor intern beraad 19-01-2022 Uitgangspunt van de Wob is dat overheidsinformatie openbaar is.\n\n\n Bijlage I – Relevante artikelen uit de Wob Datum Artikel 1 19-01-2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere staten en met internationale 19-01-2022 organisaties; b. de economische of financiële belangen van de Staat, de andere publiekrechtelijke lichamen of de in artikel 1a, onder c en d, bedoelde bestuursorganen; c. de opsporing en vervolging van strafbare feiten; d. inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. het belang, dat de geadresseerde erbij heeft als eerste kennis te kunnen nemen van de informatie; g. het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n Bijlage II – Inventarislijst Datum 19-01-2022 Nr.\n\n\n", "label": [[61, 76, "DATE+"], [202, 217, "DATE+"], [232, 247, "DATE+"], [389, 405, "DATE+"], [681, 685, "DATE+"], [760, 776, "DATE+"], [784, 800, "DATE+"], [958, 968, "DATE+"], [1089, 1099, "DATE+"], [1224, 1236, "DATE+"], [2332, 2342, "DATE+"], [2967, 2977, "DATE+"]]}