{"text": "File id: 340 File title: wob-besluit-elbit.pdf.\n\n\n  T 070 379 8911 (algemeen) \n\n\n Behandeld door - 0 2 HAART 2022 - Datum Betreft Besluit inzake WOB verzoek Elbit Systems Geachte\n\n\n  10.2.e Ons kenmerk Uw kenmerk In uw email van 22 juli 2021 heeft u, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht aan EZK om alle stukken (documenten, BIJlage(n) emails, smsjes, appjes, audio en video-opnames etc.)\n\n\n Procedure Bij brief van 4 augustus 2021, per e-mail verzonden op dezelfde dag, met kenmerk DGBI-TOP/21200672, heb ik u de ontvangst van uw verzoek schriftelijk bevestigd en de beslistermijn met vier weken verdaagd tot 16 september 2021.\n\n\n Op 6 september 2021 heeft een gesprek plaatsgevonden u en de WOB behandelaar waarmee uw informatiebehoefte duidelijk is geworden en is een toelichting gegeven op de informatie die in de gevraagde documenten is terug te vinden.\n\n\n Met de e-mail op 9 september 2021 zijn de uitkomsten van het gesprek bevestigd en overeengekomen om de documenten te inventariseren vanaf 24 juni 2019.\n\n\n Voor de periode tot 23 juni 2019 is een ander Wob-verzoek in behandeling.\n\n\n Het eerste deelbesluit is te raadplegen op https://www.rijksoverheid.nl/documenten/wob-verzoeken/2020/12/30/besluit-op-wob- verzoek-over-in-nederland-gevestigde-defensie--en-veiliqheidsgerelateerde- industrie.\n\n\n Op basis van het kabinetsbeleid, dat onder meer is uiteengezet in de Defensie Industrie Strategie (DIS)1 en ook in de Kamerbrief 'Visie op de toekomst van de industrie in Nederland'2 d.d. 30 oktober 2020, heeft EZK hierin een belangrijke rol.\n\n\n De benodigde industriële 1 Zie https://www.defensie.nl/binaries/defensie/documenten/beleidsnota-s/2018/ll/15/defensie-industrie· strategie/WEB Nota+Defensie+Industrie+Strategie.pdf 2 Zie https;//www.rijksoverheid.nl/documenten/kamerstukken/2020/ 10/30/visie-op-de·toekomst-yan-de· industrie-ln-nederland Directoraat-generaal Bedrijfsleven & Innovatie Ons kenmerk capaciteiten worden aangeduid als de Nederlandse Defensie Technologische & OGBI / 22013395 Industriële Basis {NL-DTIB).\n\n\n Besluit dwangsom De rechtbank heeft in haar uitspraak van 14 januari 2022 bepaald dat het (deel)besluit op uw Web-verzoek uiterlijk 31 januari 2022 bekend moet worden gemaakt.\n\n\n De eerste dag waarover ik de dwangsom verschuldigd ben is 1 Directoraat-generaal Bedrijfsleven & Innovatie Ons kenmerk februari 2022 en de laatste dag waarover ik de dwangsom verschuldigd ben is de DGBI / 22013395 dag van verzending van het besluit.\n\n\n", "label": [[58, 66, "DATE+"], [109, 113, "DATE+"], [229, 241, "DATE+"], [452, 467, "DATE+"], [646, 663, "DATE+"], [671, 687, "DATE+"], [915, 931, "DATE+"], [1036, 1048, "DATE+"], [1073, 1085, "DATE+"], [1254, 1299, "DATE+"], [1531, 1546, "DATE+"], [1835, 1868, "DATE+"], [2133, 2148, "DATE+"], [2207, 2222, "DATE+"], [2373, 2386, "DATE+"]]}