{"text": "File id: 341 File title: wob-besluit-erkenning-genocide-op-koerden.pdf.\n\n\n Onze referentie BZ-2022.7163 Datum 5 april 2022 \n\n\n  [...], In uw ongedateerde brief, ontvangen op 18 januari 2022, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht aangaande de besluitvorming van het Ministerie van Buitenlandse Zaken betreffende de reactie van de minister van Buitenlandse Zaken op vragen van Kamerleden aangaande de erkenning van de genocide op de Koerden.\n\n\n U vraagt documenten aangaande de besluitvorming van het Ministerie van Buitenlandse Zaken in het voorjaar (maart-april) van 2008 betreffende de reactie van minister van Buitenlandse Zaken Maxime Verhagen (CDA) op de vragen van Kamerleden Van Bommel (SP) en Teeven (VVD).\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 19 januari 2022.\n\n\n In de brief van 9 februari 2022 is de beslistermijn met vier weken verdaagd.\n\n\n Bij e-mail van 7 maart 2022 is de beslistermijn met twee weken opgeschort in verband met het zienswijzeverzoek aan een derde belanghebbende.\n\n\n Op 18 maart 2022 werd u per e-mail bericht de zienswijzeprocedure langer zou duren en u het besluit medio april 2022 zou toegaan.\n\n\n Deze documenten zijn opgenomen in een inventarisatielijst, die als bijlage bij Datum 5 april 2022 dit besluit is gevoegd.\n\n\n Zienswijzen U bent er over geïnformeerd in de e-mail van 7 maart 2022 dat er een derde belanghebbende is bij de openbaarmaking van meerdere documenten en dat deze in de gelegenheid is gesteld hierover zijn zienswijze te geven.\n\n\n Datum 5 april 2022 De eerbiediging van de persoonlijke levenssfeer Onze referentie BZ-2022.7163 Op grond van artikel 10, tweede lid, aanhef en onder e, van de Wob blijft verstrekking van informatie achterwege voor zover het belang daarvan niet opweegt tegen het belang dat de persoonlijke levenssfeer wordt geëerbiedigd.\n\n\n (Guusje Korthals-Altes) Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend Datum gemaakt een bezwaarschrift indienen, gericht aan de minister van Buitenlandse 5 april 2022 Zaken, t.a.v.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft achterwege voor zover dit: Datum a. de eenheid van de Kroon in gevaar zou kunnen brengen; 5 april 2022 b. de veiligheid van de Staat zou kunnen schaden; Onze referentie c. bedrijfs- en fabricagegegevens betreft, die door natuurlijke personen of BZ-2022.7163 rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 2 van hoofdstuk 2 van de Wet bescherming persoonsgegevens, tenzij de verstrekking kennelijk geen inbreuk op de persoonlijke levenssfeer maakt.\n\n\n […] Bijlage – Inventarisatielijst nr id datum docnaam beoordeling gronden 1 415551 21/04/2008 Kamervragen Halabja Deels Openbaar 10.2.e 2 415552 21/04/2008 KV Halabja Deels Openbaar 10.2.e 3 415555 24/04/2008 Halabja Deels Openbaar 10.2.e 4 415557 21/04/2008 Kamervragen Halabja Deels Openbaar 10.2.e 5 415558 21/04/2008 Kamervragen Deels Openbaar 10.2.e 6 415559 21/04/2008 KV Halabja Deels Openbaar 10.2.e 7 415563 22/04/2008 Kamervragen Deels Openbaar 10.2.e 8 415566 22/04/2008 Kamervragen Deels Openbaar 10.2.e 9 415567 23/04/2008 Kamervragen Deels Openbaar 10.2.e 10 420071 21/02/2022 KV versie 23/4 Deels Openbaar 10.2.e 11 420074 21/02/2022 Aanzet 1/4/8 Deels Openbaar 10.2.e 12 420076 21/02/2022 beantwoording 1/4/8 def Deels Openbaar 10.2.e 13 420079 21/02/2022 beantwoording 11/4/8 Deels Openbaar 10.2.e 14 420080 21/02/2022 Kamervragen Deels Openbaar 10.2.e 15 420081 21/02/2022 Halabja Deels Openbaar 10.2.e 16 420082 21/02/2022 Communicatie Deels Openbaar 10.2.e 17 420084 21/02/2022 beantwoording Deels Openbaar 10.2.e 18 420091 21/02/2022 Correspondentie Deels Openbaar 10.2.e 19 420092 21/02/2022 beantwoording 3/4/8 Deels Openbaar 10.2.e 20 420096 21/02/2022 Memo 22/4/8, 2, def Deels Openbaar 10.2.e \n\n\n", "label": [[110, 122, "DATE+"], [174, 189, "DATE+"], [621, 625, "DATE+"], [839, 854, "DATE+"], [875, 890, "DATE+"], [954, 966, "DATE+"], [1086, 1099, "DATE+"], [1183, 1199, "DATE+"], [1301, 1313, "DATE+"], [1398, 1410, "DATE+"], [1577, 1589, "DATE+"], [2076, 2088, "DATE+"], [2253, 2265, "DATE+"], [2765, 2775, "DATE+"], [2827, 2837, "DATE+"], [2992, 3002, "DATE+"], [3099, 3109, "DATE+"], [3207, 3217, "DATE+"], [3320, 3330, "DATE+"], [3338, 3343, "DATE+"], [3468, 3474, "DATE+"], [3507, 3517, "DATE+"], [3726, 3736, "DATE+"], [3864, 3870, "DATE+"]]}