{"text": "File id: 346 File title: wob-besluit-mandaatregisters-bzk.pdf.\n\n\n rijksoverh eid nl Kenmerk 2022-0000006613 Uw kenmerk Bijlage(n) 2 2 5 JAN 2022 Datum Betreft Beslissing op uw Wob-verzoek Bij brief van 1 november 2021 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Procesverloop Bij brief van 4 november 2021 heb ik de ontvangst van uw verzoek aan u bevestigd.\n\n\n Bij brief van 23 november 2021 is de termijn om op uw verzoek te beslissen met vier weken verlengd.\n\n\n Op 16 december heeft er telefonisch contact plaatsgevonden waarbij is afgesproken dat u uiterlijk op 19 januari 2022 mijn beslissing op uw Wob-verzoek ontvangt.\n\n\n De Wob kent echter geen verplichting om informatie te vervaardigen die niet in bestaande documenten zijn neergelegd, ongeacht de mate van inspanning (zie ABRvS 5 juni 2013, nr.\n\n\n Overwegingen In uw verzoek beroept u zich op artikel 9.2 eerste, derde en vierde lid van het Mandaatbesluit BZK 2020.\n\n\n Centraal mandaatregister Naar aanleiding van uw Wob verzoek constateer ik dat het mandaatregister van BZK onvoldoende centraal en openbaar raadpleegbaar is, hetgeen niet in lijn is met artikel 9.2 Mandaatbesluit BZK 2020.\n\n\n Graag doe ik u hierbij de toezegging - hetgeen formeel gezien echter niet thuishoort in een beslissing op een Wob-verzoek - dat het centraal mandaatregister van BZK uiterlijk in 2022 digitaal te raadplegen is.\n\n\n Ten overvloede merk ik op dat ingevolge artikel 6.10, eerste lid, van het Mandaatbesluit BZK 2020 de plaatsvervangend directeur van P-Direkt de taken van de directeur uitoefent in het geval van tijdelijke afwezigheid of verhindering.\n\n\n Aanvullend op artikel 11 van het Mandaatbesluit AIVD 2021 merk ik op dat op grond van artikel 10, eerste lid, aanhef en onder b, van de Wob het verstrekken van informatie achterwege blijft voor zover dit de veiligheid van de Staat zou kunnen schaden.\n\n\n Hoogachtend, De minister van Binnenlandse Zaken en Koninkrijksrelaties, namens deze, Secretaris-generaal 1 Via https://wetten.overheid.nl kunt u het Mandaatbesluit AIVD 2021 raadplegen Bezwaarclausule Datum Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen.\n\n\n", "label": [[140, 144, "DATE+"], [202, 217, "DATE+"], [388, 403, "DATE+"], [473, 489, "DATE+"], [565, 576, "DATE+"], [663, 678, "DATE+"], [886, 897, "DATE+"], [1018, 1022, "DATE+"], [1243, 1247, "DATE+"], [1430, 1434, "DATE+"], [1558, 1562, "DATE+"], [1755, 1759, "DATE+"], [2125, 2129, "DATE+"]]}