{"text": "File id: 357 File title: Wob-besluit_anoniementarief.pdf.\n\n\n Correspondentieadres Belastingdienstfkantoor Den Haag Postbus 30206 2500 GE Den Haag Doorkiesnummer E-mailadres Datum Betreft: Beslissing Wob-verzoek 2 maart 2022 \n\n\n  Behandeld door Op 15 april 2021 ontving ik uw verzoek om informatie op grond van de Wet Ons kenmerk openbaarheid van bestuur (hierna: Wob).\n\n\n Beoordeling van uw verzoek In uw brief van 14 april 2021 verzoekt u op grond van de Wob om de volgende informatie: \"Het beleid van de belastingdienst en FIOD ter zake de toepassing van art 26b LB (het zogenaamde anoniementarief) in al zijn facetten; daarbij denk ik aan vaststelling, handhaving, toepassing bij boekenonderzoeken, oplegging en matiging van aanslagen en verhaalacties enzovoorts; dit betreft geen uitputtende opsomming.\n\n\n Kantoor Rotterdam Met betrekking tot het hierboven bedoelde document merk ik graag nog op dat dit een verouderd document uit 2004 betreft en nadien niet geupdatet dan wel Datum gevalideerd is.\n\n\n 2 maart 2022 Met betrekking tot het tweede onderdeel uit uw verzoek merk ik het volgende op.\n\n\n Het is vaste rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot openbaarmaking die in de Wob is vastgelegd sinds de uitspraak van de Afdeling bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en recentelijk op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n Datum 2 maart 2022 Hoogachtend, De Staatssecretaris van Financ en - Fiscaliteit en Belastingdienst, namens deze, De directeur van Belastingen MKB, Namens deze, Rechtsmiddelverwiizina Deze brief is een besluit in de zin van de Algemene wet bestuursrecht.\n\n\n 1/78 Versie 16 november 2004.\n\n\n (Bij de beantwoording van rechtsvragen geldt de procedure van het Besluit van 25 februari 2004, nr.\n\n\n Het overnemen van tekstpassages is uiteraard toegestaan binnen de kaders van het genoemde Besluit van 25 februari 2004.\n\n\n 2/78 Versie 16 november 2004.\n\n\n Bronteksten parlementaire geschiedenis art.26b Wet op de loonbelasting 1964 c.a.\n\n\n Documentatie Nederlandse reis- en vreemdelingendocumenten Bijlage 4 Vragen voorgelegd aan de kennisgroep LBA 3/78 Versie 16 november 2004.\n\n\n Na september 2004 is tevens een koers ingezet om de aanpak van de ID-problematiek te verbreden.\n\n\n De Illegalennota' van de Minister voor Vreemdelingenzaken en Integratie van 23 april 2004, Kamerstukken II, 2003/04, 29 537 en de aangekondigde wetswijzigingen op dit terrein.)\n\n\n In september 2004 is daarom een netwerk van regiocontactpersonen voor de uitvoering van de Wet op de identificatieplicht (hierna ook: WID) opgezet.\n\n\n Met name met de introductie van het SoFi-nummer in 1989, de Wet op de identificatieplicht in 1994 en de Koppelingswet in 1998, zijn de genoemde aandachtsgebieden — in regelgeving en uitvoering - sterk met elkaar verbonden geraakt.\n\n\n MaatschappeNke ontwikkelingen, identiteitsfraude, interventieteams Er zijn in de afgelopen jaren een aantal ontwikkelingen geweest die hebben geleid tot een verscherpte aandacht voor de identificatieproblematiek.\n\n\n Voor de Belastingdienst heeft dit in 2003 geleid tot het project 'Identiteitsfraude', een controleactie waarbij hoofdzakelijk uitzendbureaus zijn gecontroleerd.\n\n\n (Zie persbericht van 10 februari 2003, nr.\n\n\n Over de voortgang van dit project is gerapporteerd in een brief van de Staatssecretaris van Financien van 08-01-2004, PERS-2004-003, 103 (NTFR 2004/3/22).\n\n\n Een initiatief van de staatssecretaris van Sociale Zaken en Werkgelegenheid (brief van 23 mei 2003 aan Tweede Kamer, 4/78 Versie 16 november 2004.\n\n\n In de Illegalennota (kamerstuk 29.537, 23 april 2004) en kamerstuk 29.537 zijn nog meer maatregelen op wetgevend en uitvoerend terrein genoemd in het kader van de bestrijding van illegale tewerkstelling en premie- c.q.\n\n\n Fiscale vraagstukken in een notendop 1D-bewijs en loonbelastingverklaring, anoniementarief Het vaststellen van de identiteit van de belastingplichtige (werknemer) is in de Wet op de loonbelasting 1964 (hierna: Wet LB 1964) inhoudelijk uitgewerkt en aan formaliteiten gebonden.\n\n\n De effectieve belastingdruk kan daardoor oplopen tot 129,7% (2004) van het uitbetaalde loon.\n\n\n Bij de brief van 3 juni 2004 aan de Tweede Kamer, kenmerk DGB2004-3005 (rapportage onderzoek contra legem handelingen binnen de Belastingdienst (NTFR 2004/26/2; VN 2004/29.2), heeft de staatssecretaris van Financien gesteld dat de 'herstelpraktijk' contra legem is.\n\n\n 5/78 Versie 16 november 2004.\n\n\n 6/78 Versie 16 november 2004.\n\n\n 7/78 Versie 16 november 2004.\n\n\n Invoering anoniementarief (1986) 1.2.2.\n\n\n Invoering WID (1994) 1.2.3.\n\n\n Wetsgeschiedenis WID (1994) 1.3.\n\n\n Identiteitsfraude: ontwikkelingen sinds 1994 1.3.3.\n\n\n Samenvatting 8/78 Versie 16 november 2004.\n\n\n Na een analyse van de wettekst van art.26b Wet LB 1964 en de parlementaire geschiedenis, wordt ingegaan op de ontwikkelingen op het terrein van identiteitsfraude (fraudenota e.d.)\n\n\n 9/78 Versie 16 november 2004.\n\n\n Wettekst anoniementarief Uit art.26b Wet LB 1964 blijkt dat de toepassing van het anoniementarief wordt gekoppeld aan het gegeven dat de werknemer zijn naam, adres of woonplaats niet aan de inhoudingsplichtige verstrekt dan wel ingeval de werknemer loon uit tegenwoordige dienstbetrekking geniet, zijn identiteit niet is vastgesteld en opgenomen in de loohadnninistratie overeenkomstig artikel 28, onderdeel f, alsmede ingeval de werknemer ter zake onjuiste gegevens heeft verstrekt en de inhoudingsplichtige dit weet of redelijkerwijs moest weten.\n\n\n Invoering anoniementarief (1986) De sanctie betreffende de NAW-gegevens is - met ingang van 1 januari 1986 - in de Wet LB 1964 opgenomen bij Wet van 30 oktober 1985, Stb.\n\n\n MvT, wet van 30 oktober 1985, Stb.\n\n\n 1985, 591, Kamerstukken 111984/85, 18 851, nr.\n\n\n MvT, wet van 30 oktober 1985, Stb.\n\n\n 10/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.Tot 2003 was in artikel 65, zevende lid, Uitv.reg.LB 2001 geregeld dat de inhoudingsplichtige op vordering van de inspecteur gehouden was de loonbelastingverklaring(en) aan de inspecteur te doen toekomen binnen een door deze gestelde termijn.\n\n\n Deze bepaling is met ingang van 2003 vervallen in het kader van verlichting van de administratieve lasten voor de werkgever.\n\n\n Redelijkerwijs moet weten Tot en met 1985 moest van de werknemer die geen werknemersverklaring had ingediend de loonbelasting worden geheven naar de tariefgroep met de laagste belastingvrije som (tariefgroep I).\n\n\n Aanvankelijk in artikel 31 van de Uitvoeringsbeschikking loonbelasting 1965 (Beschikking van 25 mei 1965, nr.\n\n\n 98) en later in artikel 34 van de Uitvoeringsbeschikking loonbelasting 1972 (Beschikking van 29 december 1972, nr.\n\n\n Vanaf 1965 wordt de terminologie \"redelijkerwijs moet weten\" gehanteerd.\n\n\n Artikel 7, tweede lid, van het Besluit LB 1940 sprak van \"dient te weten\".\n\n\n Invoering WID (1994) De in het huidige art.26b Wet LB 1964 genoemde identificatieplicht is met ingang van 1 juni 1994 geIntroduceerd door de Wet op de identificatieplicht.\n\n\n (Wet van 9 december 1993, Stb.\n\n\n 1993, 660.)\n\n\n De tekstpassage die aan het bestaande art.26b Wet LB 1964 werd toegevoegd luidde als volgt: \"(..) dan wel, ingeval de werknemer loon uit tegenwoordige dienstbetrekking geniet, zijn identiteit niet is vastgesteld overeenkomstig artikel 28, eerste lid, onderdeel f,\".\n\n\n Met ingang van 1 januari 1997 werd artikel 26b wederom aangepast, dit naar aanleiding van HR 28 januari 1998 (Nr.\n\n\n (Wet van 13 december 1996, Stb 1996, 655).\n\n\n \"K. In artikel 26b wordt na «vastgesteld» ingevoegd: en opgenomen in de loonadministratie.\"\n\n\n Wetsgeschiedenis WID (1994) Uit de wetsgeschiedenis van de identificatieplicht blijkt onder meer dat de werkgever de identiteit van de werkgever moet vaststellen aan de hand van een wettelijk voorgeschreven identiteitsbewijs.\n\n\n Behalve door middel van IDOL foto's, vingerafdrukken of getuigenverklaringen, is identificatie mogelijk met 11/78 Versie 16 november 2004.\n\n\n De WID beoogt in dit manco te voorzien: (MvT blz.10) identificatie jegens de werkgever Tegelijk met de invoering van het SoFi-nummer in 1989 is aan de werknemer de verplichting opgelegd om aan de werkgever zijn SoFi-nummer en bepaalde persoonsgegevens op te geven.\n\n\n 1989, 107).\n\n\n In de Nota naar aanleiding van het Eindverslag wordt gesteld: 12/78 Versie 16 november 2004.\n\n\n 1993, 660), Kamerstukken II, 22 694, nr.\n\n\n Bij de mondelinge behandeling in de Tweede Kamer zei de minister: (Handelingen Tweede Kamer 15 juni 1993) (blz.\n\n\n 79-5716, rechterkolom, 3e al.)\n\n\n Bij de mondelinge behandeling in de Eerste Kamer zei de minister: (Handelingen Eerste Kamer, 7 december 1993, blz.\n\n\n 25, waarbij artikel 28, lid 1, letter f, Wet LB 1964 de huidige redactie kreeg (VN 1993/2016 pt.\n\n\n Zie de Nota naar aanleiding van het verslag, Tweede Kamer, vergaderjaar 1996/1997, 25 051, nr.\n\n\n De eenvoudigste manier om de grootst mogelijke zekerheid te verkrijgen omtrent iemands identiteit is door inzage van een toegelaten identiteitsbewijs; de beste manier om te beoordelen of zulks ook heeft 13/78 Versie 16 november 2004.\n\n\n LB 2001.\n\n\n Identiteitsfraude: ontwikkelingen sinds 1994 De WID-wetgeving 1994 is mede een reactie geweest op zwart werk en illegale arbeid.\n\n\n Uit de wetsgeschiedenis van de WID blijkt dat de wetgever van 1994 veel belang heeft gehecht aan het gebruik van limitatief aangewezen reis- en verblijfsdocumenten.\n\n\n Het accent is (in 1997 en nog meer in 2001) komen te liggen op de zogenaamde acceptantenkenmerken, dat zijn de openbare echtheidskenmerken.\n\n\n De handhaving kreeg een extra impuls door invoering van de Koppelingswet (Wet van 26 maart 1998, Stb.\n\n\n 14/78 Versie 16 november 2004.\n\n\n De lay out van de reisdocumenten en de (openbare) echtheidskenmerken zijn via folders, Postbus 51 spotjes en (in toenemende mate vanaf ongeveer 2000) via internet aan het publiek kenbaar gemaakt.\n\n\n Al vanaf 1994 zijn er (steeds geactualiseerde) folders beschikbaar zijn geweest: AIles over de identificatieplicht 1994 Ministerie van Justitie heeft deze folder uitgegeven in maart 1994.\n\n\n 1994 SZW heeft deze folder bij de inwerkingtreding van de WID (juni 1994) in maart 1994 uitgegeven.\n\n\n 1997 SZW gaf in januari 1997 een herziene folder uit.\n\n\n Identificatieplicht op het werk 2001 Datum van deze uitgave is november 2001.\n\n\n Identificatieplicht op het werk 2003 Folder in 2003 in herdruk.\n\n\n Documentenoverzicht Identificatieplicht 1994 In maart 1994 gaf het Ministerie van Justitie een folder uit met een overzicht van a Ile officiele ID-bewijzen in Nederland vanaf 1 juni 1994.\n\n\n Op 30 maart 1999 stuurde de minister voor grote steden- en integratiebeleid een brief aan de Voorzitter van de Tweede Kamer der Staten-Generaal (Tweede Kamer, vergaderjaar 1998-1999, 25 764, nr.\n\n\n Vervalsingen en beleidsreactie Toen per 1995 het zogenoemde interim-model paspoort werd vervangen door de huidige generatie reisdocumenten, werd gekozen voor: — een nieuw paspoort en een Europese Identiteitskaart met het oog op de inwerkingtreding van de Wet op de Identificatieplicht (WID); — zodanige technische wijzigingen van de documenten, dat daardoor een hogere graad van beveiliging tegen fraude ontstond; — handhaving van decentrale uitgifte en personalisatie; — een contract voor 6 jaar met producent Enschede/Sdu.\n\n\n Eind 1996 heeft de zogenoemde Iraanse meestervervalser laten zien dat het begin 1995 geIntroduceerde paspoort zodanig te vervalsen was, dat dit met moeite door eerstelijns controleurs kon worden opgemerkt.\n\n\n Deze aangepaste documenten zijn oktober 1997 uitgebracht.\n\n\n Najaar 1998 zijn ook van dit '97-model vervalsingen aangetroffen.\n\n\n Bij de invoering van paspoortmodel 2001 is gesteld dat niet meer het accent ligt op \"fraudebestendigheid\" maar op \"controleerbaarheid\".\n\n\n 15/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.In de Brief van de staatssecretaris van binnenlandse zaken aan de Voorzitter van de Tweede Kamer der Staten-Generaal van 12 juni 1998 (Tweede Kamer, vergaderjaar 1997-1998, 25 764, nr.\n\n\n 7) wordt het project Nieuwe Generatie Reisdocumenten (2001) onder meer toegelicht met de volgende passage: Vanwege het toegenomen gebruik van reisdocumenten voor met name de identiteitsvaststelling moet een steeds grotere groep personen in staat worden gesteld de authenticiteit van het document en de identiteit van de persoon vast te stellen (denk bijvoorbeeld aan alle publieke en private instellingen en bedrijven die de Wet op de identificatieplicht uitvoeren).\n\n\n In de Fraudenota 2002-2006 van 19 april 2002 (Kamerstukken II 2001-2002, 17 050, nr.\n\n\n De staatssecretarissen van Sociale Zaken en Werkgelegenheid en van Financien hebben in een brief van 23 april 2004 aan de Tweede Kamer (Kamerstukken II 2003/04, 17 050, nr.\n\n\n In het Handhavingsprogramma 2003-2006 (Soza-02-847, 2 december 2002) is een onderzoek aangekondigd naar dergelijke informatiepunten voor werkgevers en branche- organisaties.\n\n\n In het najaar van 2003 is een proef gestart bij een aantal uitzendbureaus en een aantal CWI-vestigingen om een zogenoemde MRZ-scanner to testen.\n\n\n 16/78 Versie 16 november 2004.\n\n\n De uitkomsten van het onderzoek komen in de loop van 2004 beschikbaar.\n\n\n Daarnaast heeft de Belastingdienst sinds januari 2004 het aantal locaties voor het uitgeven van sofinummers beperkt tot 16 kantoren.\n\n\n Onder de oude wetgeving gaat het om de volgende uitspraken: HR 18 september 1957, BNB 1957/286.\n\n\n HR 31 december 1958, BNB 1959/65, en HR 12 februari 1958, BNB 1958/118.\n\n\n Hof Leeuwarden 22 februari 1960, nr.\n\n\n Hof Arnhem 5 juni 1961, nr.\n\n\n Hof Leeuwarden 22 februari 1960 en Hof Arnhem 5 jun i 1961 handelen over kinderaftrek — een destijds bestaande tariefsfaciliteit afhankelijk van persoonlijke omstandigheden van de werknemer In de eerstgenoemde uitspraak verweet het Hof de inhoudingsplichtige dat hij niet had opgemerkt dat het formulier door de werknemer niet goed was ingevuld.\n\n\n (Zie - naast de hierboven geciteerde passage uit de wetsgeschiedenis - in gelijke zin met betrekking tot valse identiteitsdocumenten Hof Amsterdam 25 maart 2004, nr.\n\n\n 03/00111, Beloning en Belasting 29 april 2004).\n\n\n Er rust een verdergaande onderzoeksplicht op de inhoudingsplichtige indien 17/78 Versie 16 november 2004.\n\n\n Hof Den Haag, EK IV, 22 juni 2001, nr.00/1456, Van Rijnberk, VN 2002/12.7.\n\n\n Hof Amsterdam EK VI, 16 december 2002, nr.01/4290, Den Boer, VN 2003/38.15.\n\n\n Hof Den Haag, 9 juli 2003, nr.02/01017, Biemond / Van den Steenhoven / Van Leijenhorst, niet gepubliceerd.\n\n\n Hof Amsterdam, EK XVIII, 21 juli 2003, nr.02/6309,Van de Merwe, VN 2004/4.18.\n\n\n Hof Den Haag, 8 april 2004, BK-03/00611, Vonk / Tromp / Visser, NTFR 2004/914, VN 2004/39.18.\n\n\n Brief van 19 mei 2004, kenmerk DGB 2004-2208.)\n\n\n Hof Amsterdam, 25 maart 2004, P 03/00111 (PV mondelinge uitspraak), Van de Merwe.\n\n\n (Schriftelijke uitspraak 2 september 2004, nr.BK-03/0111.\n\n\n Hof Den Haag 28 oktober 2004, nr.BK-02/04665 + BK-02/04666, Vonk / Van Walderveen / Van den Steenhoven, niet gepubliceerd.\n\n\n NB: stand van zaken per 12 november 2004.\n\n\n Uit de genoemde uitspraken van Hof Amsterdam, en de uitspraken van 8 april en 28 oktober 2004 van Hof Den Haag, kan worden geconcludeerd dat de fiscale rechter de onderzoeks- en verificatieplicht van de inhoudingsplichtige tot op heden beperkt interpreteert.\n\n\n In de Haagse procedure van 8 april 2004 leek sprake te zijn van duidelijk kenbare vervalsingen.\n\n\n In een aantal gevallen is de pasfoto niet voorzien van de juiste gemeentecode; bij de woonplaatsen Rotterdam, Gouda en 's-Gravenhage komen bijvoorbeeld dezelfde codes (1011 en 3011) voor.\n\n\n Voorts voert de Inspecteur aan dat belanghebbende ten aanzien van de onderhavige identiteitsbewijzen vrij eenvoudig had kunnen nagaan dat ze vals of vervalst waren, omdat het in alle gevallen gaat om Nederlandse identiteitsbewijzen van hetzelfde model (model 1997).\n\n\n Belanghebbende zou maar een brochure nodig hebben gehad, aldus de Inspecteur, om zich op de hoogte te stellen van de echtheidskenmerken van het document, te weten de in september 1997 verschenen uitgave van het ministerie van Binnenlandse Zaken 18/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.over de Europese identiteitskaart, model 1997.\"\n\n\n de hiervoor vermelde brief van 13 november 2002, waarvan de inhoud door de Inspecteur niet dan wel onvoldoende is weersproken, niet kan worden gezegd dat belanghebbende vrij eenvoudig aan brochures of informatiemateriaal had kunnen komen waarmee hij had kunnen nagaan of de identiteitsbewijzen vals waren.\n\n\n Ten slotte ziet het Hof niet in waarom belanghebbende het verwijt wordt gemaakt zijn onderzoeksplicht to hebben verzaakt, als achteraf moet worden geconstateerd dat de Inspecteur ten tijde van het eerste deblokkeringsonderzoek in mei 2001 zelf niet in staat is gebleken de valse identiteitsbewijzen to ontdekken, terwijI dat volgens hem vrij eenvoudig was en op dat moment de door hem aangehaalde brochure beschikbaar was.\n\n\n Wat voor iedereen kenbaar is: de ondergrens van de verificatieplicht: 'het knoeiboelcriterium' 19/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.In Hof Den Haag, 9 juli 2003, nr.02/01017, was een casus aan de orde waarbij de inhoudingsplichtige in de gegeven feiten en omstandigheden redelijkerwijs moest begrijpen dat een 8-tal overgelegde Nederlandse ID-bewijzen vals waren.\n\n\n Uit het in 3.2 vermelde onderzoek is onder meer naar voren gekomen dat belanghebbende geen kasboek heeft bijgehouden, dat de originele gegevensdragers als kladaantekeningen, agenda's en weekstaten van lonen niet zijn bewaard, dat er geen manurenregistratie aanwezig is en dat de lonen wekelijks per kas zijn uitbetaald nadat er geld van de postbank is gehaald.\n\n\n Het netto loon per uur bedroeg volgens deze loonverwerkingsstaten in 1999 f 12,00 tot f 17,78.\n\n\n Het gemiddeld uitbetaald loon bedroeg in dat jaar f 15,30 per uur.\n\n\n Over het jaar 1998 is geen loonadrninistratie aanwezig.\n\n\n Identificatie en verificatie van werknemers wordt door de artikelen 26b en 28 van de Wet op de loonbelasting 1964 alleen toegelaten door middel van een geldig document in de zin van artikel 1 van de Wet op de identificatieplicht.\n\n\n (..)\" Wat niemand weten kan: onderregel, niet-openbare echtheidskenmerken Uit een uitspraak van het Hof Amsterdam (16 december 2002) blijkt dat een foute onderregel (afwijkend lettertype) niet voldoende is om te stellen dat de valsheid kenbaar moet zijn geweest voor de werkgever.\n\n\n 20/78 Versie 16 november 2004.\n\n\n De Hoven achten het een omissie van de Belastingdienst dat tot de verschijning van het Handboek 2004 geen uitwerking is gegeven aan de wettelijke normstelling.\n\n\n Hof Amsterdam 25 maart 2004 Op dit moment ligt dit ter beoordeling bij het bureau cassatie de uitspraak Hof Amsterdam, 25 maart 2004, P 03/00111 (PV mondelinge uitspraak).\n\n\n De schriftelijke uitspraak is van 2 september 2004, een draagt het nummer BK-03/0111.\n\n\n Belanghebbende heeft dit ter zitting van 5 november 2003 erkend.\n\n\n 21/78 Versie 16 november 2004.\n\n\n Bij brief van 18 november 2003 aan het Hof heeft de inspecteur kopieen overgelegd van de loonbelastingverklaring en van het paspoort.\n\n\n Hof Den Haag Tijdens de mondelinge behandeling van een beroepszaak (zitting 17 juni 2004) is door het Hof Den Haag aangegeven dat, als een handtekening onmiskenbaar afwijkt van de tenaamstelling van hetzelfde document, dit ook als kenbaar aangemerkt.\n\n\n Hof Den Haag 28 oktober 2004, BK-02/04666, Vonk / Van Walderveen / Van den Steenhoven, niet gepubliceerd, was echter van oordeel dat belanghebbende afwijkingen tussen handtekeningen op ID- bewijzen en loonbelastingverklaringen had moeten onderkennen.\n\n\n Met betrekking tot het tijdstip van identificeren en de wijze van administreren en bewaren van gegevens is in dit verband het volgende relevant: Ministeriole regeling van 24 mei 1994, nr.\n\n\n 1994/97 VN 1994/1809 pt.\n\n\n 15 [Tekst] De Staatssecretaris van Financien, Gelet op artikel 28 van de Wet op de loonbelasting 1964; Besluit: Artikel I De Uitvoeringsregeling loonbelasting 1990 (Stcrt.\n\n\n 1989, 223, laatstelijk gewijzigd bij min.\n\n\n van 4 mei 1994, 22/78 Versie 16 november 2004.\n\n\n 86 (V-N 1994 blz.\n\n\n 1535, punt 4 (red.))\n\n\n De inhoudingsplichtige bewaart de in dit artikel bedoelde gegevens en afschriften tot ten minste vijf jaren na het einde van het kalenderjaar waarin de dienstbetrekking is geeindigd.\n\n\n Artikel II Deze regeling treedt in werking met ingang van 1 juni 1994.\n\n\n Toelichting Deze regeling bevat enkele bepalingen in verband met de inwerkingtreding per 1 juni 1994 van de Wet op de identificatieplicht.\n\n\n In het vierde lid van artikel 23a is ten slotte voorgeschreven dat de inhoudingsplichtige de gegevens en afschriften bewaart tot ten minste vijf jaren na het einde van het kalenderjaar waarin de dienstbetrekking met de desbetreffende werknemer is geeindigd.\n\n\n van 6 november 1995, nr.\n\n\n 23/78 Versie 16 november 2004.\n\n\n c. Tot op heden is er geprocedeerd over belastingjaren tot 2002.\n\n\n Dit omdat anders de ABU 24/78 Versie 16 november 2004.\n\n\n (..)\" (Rapport de Scanner gescand, 2 april 2004, p.45/46.\n\n\n Bijlage bij brief SZW 23 april 2004, kenmerk AAM/BR/04/26227, gericht aan de Tweede Kamer.)\n\n\n Blijkens het citaat is de ABU sinds 2003 zeer intensief bezig met de ID-fraude problematiek.\n\n\n Toegegeven moet worden dat de Belastingdienst pas met ingang van 2004 in het Handboek de (wettelijke) normstelling heeft geconcretiseerd.\n\n\n Maar daar staat tegenover dat al vanaf 1994 er (steeds geactualiseerde) folders beschikbaar zijn geweest.\n\n\n Verzwarende omstandigheden kunnen zijn: Men is aangesloten bij een branche organisatie die voorlichting gaf; Er is eerder gecontroleerd door BD, de UWV of de Al of in projektvorm door het Westland Interventieteam (WIT) en daarbij zijn gebreken geconstateerd; De werkgever heeft een groot personeelsbestand, het in dienst treden van werknemers komt 25/78 Versie 16 november 2004.\n\n\n Sinds enkele jaren kan het publiek een beroep doen op de deskundigheid van de Kmar.\n\n\n In publieksvoorlichtingen wordt deze service als volgt onder de aandacht gebracht: \"Als u twijfelt over de juistheid van een identiteitsdocument kunt u een kopie van het document zeven dagen per week 24 uur per dag geheel kosteloos faxen naar Nationaal Bureau Document van de Koninklijke Marechaussee, ter attentie van: Evert van de Beekstraat 101, gebouw Triport 2 Luchthaven Schiphol Postbus 7577 1118 ZH Luchthaven Schiphol Mail: nbdkmarAdoceninfo.demon.n1 Tel: (020) 603 86 30 Fax: (020) 603 97 52 \" Tot op heden is — in beroepsprocedures — niet in discussie geweest of een document vats was.\n\n\n UWV heeft medio 2004 werkgevers in de uitzendbranche daaromtrent als votgt geInformeerd: Vraag Waar kan ik extra informatie verkrijgen over documentherkenning?\n\n\n Hiervoor verwijs ik verder naar het VIA-boekje van uitgeverij Keesing (zie ook www.keesingref.com) Internationale harmonisatie 26/78 Versie 16 november 2004.\n\n\n Zie Brief van de staatssecretaris van binnenlandse zaken Aan de Voorzitter van de Tweede Kamer der Staten-Generaal van 15 januari 1998 (Tweede Kamer, vergaderjaar 1997-1998,25 764, nr.\n\n\n 334/2002 van de Raad van 18 februari 2002 tot wijziging van Verordening (EG) nr.\n\n\n 1683/95 van de Raad(3) werd een uniform visummodel vastgesteld.\n\n\n (2) Maatregel 38 van het Actieplan van Wenen, aangenomen door de Raad van ministers van Justitie en Binnenlandse Zaken op 3 december 1998, bepaalt dat aandacht moet worden besteed aan nieuwe technische ontwikkelingen om - in voorkomend geval - te zorgen voor een nog betere beveiliging van het uniforme visummodel.\n\n\n (3) Conclusie 22 van de Europese Raad van Tampere van 15 en 16 oktober 1999 luidt dat een actief gemeenschappelijk beleid inzake visa en valse documenten verder moet worden ontwikkeld.\n\n\n 1683/95 ingestelde comite, dat dient te worden aangepast met het oog op het bepaalde in Besluit 1999/468/EG van de Raad van 28 juni 1999 tot vaststelling van de voorwaarden voor de uitoefening van de aan de Commissie verleende uitvoeringsbevoegdheden(4).\n\n\n 27/78 Versie 16 november 2004.\n\n\n Samenvatting Met de sanctiebepaling van artikel 26b Wet LB 1964 is beoogd zwart en illegaal werk tegen te gaan.\n\n\n Administreren van identiteit bij de loonbelastingverklaring Opmerkelijk is, dat de koppeling aan de administratieplicht van de loonbelastingverklaring niet wordt gemaakt in artikel 26b Wet LB 1964.\n\n\n In het verlengde daarvan geldt wel voor elke werkgever een 'knoeiboelcriterium' (Hof Den Haag 9 juli 2003).\n\n\n De blote stelling, inhoudende dat 'een inhoudingsplichtige van een omvang en 28/78 Versie 16 november 2004.\n\n\n 29/78 Versie 16 november 2004.\n\n\n Rechtsvormwijzigingen 30/78 Versie 16 november 2004.\n\n\n Soms verschillen fiscale wetgeving en Vreemdelingenwet 2000 (hierna: Vw) en de Wet arbeid vreemdelingen (hierna: Way) In situaties waarin sprake is van het niet naleven van de regels van de \"fiscale\" identificatieplicht is soms ook sprake van overtredingen van de Vw en de Way.\n\n\n Idem in het geval van werken zonder vergunning door een onderdaan van een de 10 landen die na 1 mei 2004 zijn toegetreden tot de Europese Unie.\n\n\n 31/78 Versie 16 november 2004.\n\n\n Premieplicht illegale arbeidskrachten In gevallen waarin het tarief van art.26b Wet LB 1964 van toepassing is, wordt de desbetreffende werknemer geacht ook premieplichtig to zijn voor de volksverzekeringen.\n\n\n Sinds 1 juli 1998 is een illegale werknemer in beginsel niet meer sociaal verzekerd of premieplichtig.\n\n\n 32/78 Versie 16 november 2004.\n\n\n MvT, wet van 30 oktober 1985, Stb.\n\n\n 591 (verzwaring sanctie ten aanzien van werknemers die geen of onjuiste gegevens verstrekken), Kamerstukken 11 1984/85, 18 851, nr.\n\n\n Zie ook de uitspraak van Hof Den Haag, van 12 juli 1995, VN 1995/4234, pt 18.\n\n\n Voor een situatie van kwade trouw Hof Den Haag 24 juni 2004, nr.\n\n\n Zie LNL juli 2004, Beeldkrant 12/7/2004, NTFRdm 23/7/2004.\n\n\n Blijkens de duidelijke bewoordingen van artikel 28, onderdeel fen artikel 29, eerste lid, Wet LB 1964, is uitsluitend verificatie mogelijk aan de hand van een document in de zin van art.\n\n\n De Raad acht toepassing van het tarief bedoeld in artikel 26b van de Wet op de loonbela sting 1964 oneigenlijk als de werknemer niet in het bezit is van een aangewezen document, maar zijn identiteit aan de werkgever uit anderen hoofde bekend is.\n\n\n Een gelijke behandeling van werknemers en het voorkomen van afbakeningsproblemen en van uitholling van de verificatieplicht dwingen naar mijn oordeel tot een verificatieplicht zoals voorgesteld, dus met sanctionering via toepassing van het tarief van artikel 26b van de Wet op de loonbelasting 1964.\"\n\n\n Tweede Kamer, vergaderjaar 1991-1992, 22 694, Nader rapport (VN 1992/2089 pt.\n\n\n Zie ook Hof 's-Gravenhage 7 mei 1997, nr.\n\n\n 96/3296, Infobulletin 97/382 (vervolg hierop: HR 29 april 1998, nr.\n\n\n 33/78 Versie 16 november 2004.\n\n\n Reisdocument van Nederland is de Nederlandse identiteitskaart, geldig voor de landen die partij zijn bij de op 13 december 1957 te Parijs tot stand gekomen Europese Overeenkomst nopens het verkeer van personen tussen de Lid-Staten van de Raad van Europa (Trb.\n\n\n 1960, 103).\n\n\n Zie voor een opsomming van Nederlandse documenten het Handboek Loonbelasting 2004: \"De identiteit stelt u vast aan de hand van een geldig en origineel identiteitsbewijs.\n\n\n 34/78 Versie 16 november 2004.\n\n\n Op 1 mei 2004 zijn de volgende 10 landen toegetreden tot de Europese Unie: Hongarije, Polen, Tsjechie, Slowakije, Estland, Letland, Litouwen, Slovenie, Malta en Cyprus.\n\n\n Voor de per 1 mei 2004 toegetreden landen — behoudens Cyprus en Malta - is nog geen sprake van een volledig vrije toegang tot de Nederlandse arbeidsmarkt.\n\n\n (Zie vraag 04-1046 opgenomen in bijlage 4.)\n\n\n Zie voor een nadere toelichting over de gevolgen van de EU-uitbreiding per 1 mei 2004 (overgangsrecht): Besluit van de Minister voor Vreemdelingenzaken en Integratie van 25 maart 2004, nummer 2004/25, houdende wijziging van de Vreemdelingencirculaire 2000 Staatscourant 1 april 2004, nr.\n\n\n In de toelichting op art.4.21 Vreemdelingenbesluit 2000 is echter — ten aanzien van EU-onderdanen - het volgende vermeld: \"Overigens behoeft een gemeenschapsonderdaan geen verblijfsvergunning te hebben om in Nederland rechtmatig te kunnen verblijven.\n\n\n Voor de volledigheid zij opg emerkt, dat dit niet noodzakelijkerwijs een geldig document voor grensoverschrijding behoeft to zijn; in de jurisprudentie (HvJ EG 31 mei 1991, RV 1991, 86) is uitgemaakt dat het onder omstandigheden ook een verlopen document voor grensoverschrijding kan betreffen.\"\n\n\n (Zie vraag 04-1045 opgenomen in bijlage 4.)\n\n\n De WID verwijst naar artikel 50 VW 2000.\n\n\n Geen geldige verblijfstitel Als bij een werkgever een (niet-EU) paspoort wordt aangetroffen met daarin de sticker, aangebracht door de vreemdelingenpolitie, dat een vergunning tot verblijf is aangevraagd, voldoet dat document niet.\n\n\n Zie in dit verband HR 22 december 1999 (nr.\n\n\n 34 232, BNB 2000/93) met Conclusie Advocaat- generaal mr. Ilsink: - 3.7.\n\n\n 35/78 Versie 16 november 2004.\n\n\n Het bepaalde in artikel 26b Wet LB 1964 brengt dan mee dat deze werkgever op het loon van die vreemdeling 60 percent loonbelasting moet inhouden.\n\n\n In de toelichting bij art.4.21 Vreemdelingenbesluit 2000 wordt onder meer het volgende vermeld: \"Met betrekking tot het eerste lid,onder d, valt op te merken dat ingevolge artikel 3 van de Wet de toegang wordt geweigerd, indien de vreemdeling niet in het bezit is van een geldig document voor grensoverschrijding dan wel in het bezit is van een document voor grensoverschrijding waarin het benodigde visum ontbreekt.\n\n\n Dat blijkt uit artikel 12 van de Vw 2000: 1.\n\n\n De termijn, bedoeld in het eerste lid, wordt ten hoogste op zes maanden bepaald.\n\n\n Algehele herziening van de Vreemdelingenwet 26 732 nr.\n\n\n 3 Memorie van Toelichting, artikelsgewijs commentaar, artikel 12: De in artikel 12 neergelegde voorwaarden waaronder vreemdelingen rechtmatig verblijf kunnen hebben voor een verblijf van maximaal zes maanden (de zogenaamde vrije termijn) komt inhoudelijk overeen met artikel 8 van de huidige wet.\n\n\n Dit onderdeel bevat een weergave van de bestaande jurisprudentie die is ontwikkeld nadat in de praktijk was gebleken dat vreemdelingen in de vrije termijn arbeid in loondienst 36/78 Versie 16 november 2004.\n\n\n (Rechtbank Den Haag, nevenzittingsplaats Den Bosch, uitspraken van 7 oktober 1997, AWB 96/6988 t/m 7041 VRWET).\n\n\n Een geldig buitenlands document (bijvoorbeeld een nationaal paspoort) waarin de identiteit en de nationaliteit van de werknemer is opgenomen, kan voldoen aan het bepaalde in artikel 1 van de WID in het geval de desbetreffende werknemer geen tewerkstellingsvergunning of verblijfsvergunning behoeft to bezitten (Zie onderdeel 3.8 van de Conclusie Advocaat-generaal bij het arrest van de Hoge Raad, van 22 december 1999, BNB 2000/93c*.)\n\n\n (Standpunt van de Kennisgroep Vaktechnische commissie loonbelasting/kansspelbelasting 17 juli 2003 VTC 03-1078.)\n\n\n Uit de tekst van artikel 28, letter f van de Wet LB 1964 blijkt dat de identiteit van de werknemer moet worden vastgesteld aan de hand van een document als bedoeld in artikel 1 van de WID (Stb.\n\n\n 1993, 660).\n\n\n 37/78 Versie 16 november 2004.\n\n\n 38/78 Versie 16 november 2004.\n\n\n Volgens artikel art.66 Uitv.reg.LB 2001 dient de inhoudingsplichtige zodra de werknemer zijn werkzaamheden aanvangt diens identiteit vast te stellen aan de hand van een document als bedoeld in artikel 1 van de WID.\n\n\n Zie de toelichting op artikel 23a UR LB 1990 (thans art.66 Uitv.reg.LB 2001): \"In het eerste lid is in de eerste plaats voorgeschreven dat de inhoudingsplichtige aan zijn uit artikel 28, eerste lid , onderdeel f, van de Wet op de loonbelasting 1964 voortvloeiende verplichting tot het verifieren van de persoonsgegevens van een nieuwe werknemer voldoet zodra deze met zijn werkzaamheden aanvangt.\n\n\n Uitstel van de identificatie tot bij voorbeeld het inleveren van de loonbelastingverklaring is derhalve niet toegestaan\".... Toelichting ministeriele regeling van 24 mei 1994, nr.\n\n\n 1994, 97.\n\n\n : De Wet LB 1964 en de jurisprudentie bieden geen uitsluitstel over de vraag welk tarief moet worden toegepast in geval van loonbetalingen op tijdstippen na het moment dat alsnog op correcte wijze identificatie plaatsvindt.\n\n\n Op grond van de tekst van art.66 Uitv.reg.LB 2001 dient de identiteit slechts te worden vastgesteld zodra de werknemer zijn werkzaamheden aanvangt.\n\n\n 39/78 Versie 16 november 2004.\n\n\n Die wordt echter niet zo snel aanwezig geacht (Hof 's-Gravenhage, MK II, 8 april 2004, nr.\n\n\n 03/0611 VN 2004/39.18, Hof Amsterdam, 21 juli 2003, nr.\n\n\n 02/6309 VN 2004/4.18, Hof Amsterdam 16 december 2002, 01/4290 VN 2003/38.15).\n\n\n Hof Den Haag 9 juli 2003, nr.\n\n\n Zie voor \"niet in het oog springende\" gebreken Hof Amsterdam, EK VI, 16 december 2002, 01/4290 (VN 2003/38.15): De Griekse paspoorten bevatten de drukfout \"Dit paspoort bevat (32) de nummerde biadziiden\" (onderstreping door het Hof).\n\n\n Bij alle ID documenten: - in het oog springende fouten (duidelijk broddelwerk; Hof Den Haag 9 juli 2003, nr.\n\n\n 02/01017, LNL 03-08) handtekening op hetzelfde document wijkt duidelijk of van de tenaamstelling (handtekening: Van der Willegen, naam: Ahmed) - in het oog springende afwijkende handtekening op verschillende documenten die dezelfde persoon betreffen (Hof Den Haag 28/10/2004, nr.BK-02/04665).\n\n\n Het gaat bijvoorbeeld om het verschil tussen model 1995 en model 1997 - postcode, NL, kartelrand, blauwe wave-, geen matrixprinter gebruikt bij de persoonsgegevens etc.).\n\n\n 40/78 Versie 16 november 2004.\n\n\n De lijst is opgesplitst naar respectievelijk een aantal algemene aandachtspunten die voor a Ile documenten gelden, het oude (bordeauxrode) Europees model, de modellen 1995 en 1997 en de Europese identiteitskaart (de modellen 1995 en 1997).\n\n\n Paspoort model 1995 • Vlekken in de rode inkt rond de foto.\n\n\n 41/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.Europese identiteitskaart model 1995 • Vlekken in de rode inkt rond de foto.\n\n\n Model 1 oktober 1997 Op dit model zijn afgezien van de beveiligingskenmerken van het model 1995 (zie boven) een aantal kenmerken toegevoegd.\n\n\n Model 2001 • De pagina's van het binnenwerk (boekje) moeten zijn voorzien van een watermerk, voorstellende het nationaal wapen van Nederland.\n\n\n Bron: http://www.bprbzk.nl/downloads/Circulaire/020diversen%20onregelmatigheden%20toetsingspunten.p df, ontleend aan Handboek Wet- en Regelgeving Reisdocumenten, augustus 2001.\n\n\n In het Handboek Loonheffing en premies werknemersverzekeringen 2004 is het volgende vermeld: De volgende checklist kunt u gebruiken om te beoordelen of u te maken heeft met een origineel en geldig identiteitsbewijs: • Is er sprake is van een origineel document?\n\n\n • Kent de werknemer de gegevens in het document, zoals adres, namen van kinderen, plaats en datum van 42/78 Versie 16 november 2004.\n\n\n Sinds enkele jaren kan het publiek een beroep doen op de deskundigheid van de Kmar.\n\n\n In publieksvoorlichtingen wordt deze service als volgt onder de aandacht gebracht: \"Als u twijfelt over de juistheid van een identiteitsdocument kunt u een kopie van het document zeven dagen per week 24 uur per dag geheel kosteloos faxen naar Nationaal Bureau Document van de Koninklijke Marechaussee, ter attentie van: Evert van de Beekstraat 101, gebouw Triport 2 Luchthaven Schiphol Postbus 7577 1118 ZH Luchthaven Schiphol Mail: nbdkmarAdoceninfo.demon.n1 Tel: (020) 603 86 30 Fax: (020) 603 97 52 \" Tot op heden is — in beroepsprocedures — niet in discussie geweest of een document vats was.\n\n\n UWV heeft medio 2004 werkgevers in de uitzendbranche daaromtrent als volgt geInformeerd: Vraag Waar kan ik extra informatie verkrijgen over documentherkenning?\n\n\n De 43/78 Versie 16 november 2004.\n\n\n Zie Hof Amsterdam 16 december 2002, 01/4290 VN 2003/38.15.\n\n\n Zie HR 22 december 1999, nr.\n\n\n Zie ook Hof 's-Gravenhage 18 juli 2002, nr.\n\n\n De werkgever is op grond van artikel 28, letter f van de Wet LB 1964 verplicht de identiteit van de loon uit tegenwoordige dienstbetrekking genietende werknemer vast te stellen.\n\n\n 44/78 Versie 16 november 2004.\n\n\n In de mededeling januari 2004 bij de aangifte loonbelasting (zie ook het Handboek 2004) is het volgende vermeld: 2.\n\n\n In 2003 hebben de kennisgroepen VTC-LB en formeel recht standpunten ingenomen over de `achterkantenproblematiek' en de toepassing van het anoniementarief.\n\n\n Aan de kennisgroep LBA is daarom opn ieuw de vraag voorgelegd welk standpunt geldt voor de jaren tot en met 2003.\n\n\n (In 2004 is de handleiding aangepast.)\n\n\n Op grond van artikel 28, letter f Wet LB 1964 is inhoudingsplichtige gehouden een afschrift van het document aan de hand waarvan de identiteit van de werknemer is vastgesteld in de loonadministratie op te nemen.\n\n\n 45/78 Versie 16 november 2004.\n\n\n Indien in een reisdocument een minderjarige jonger dan zestien jaren wordt bijgeschreven worden van deze vermeld: geslachtsnaam, voornamen, geboortedatum, geboorteplaats en geslacht.\n\n\n Artikel 28 van de Wet LB 1964 legt de werkgever alleen de verplichting op een afschrift van het ID-bewijs in de loonadministratie op te nemen.\n\n\n In artikel 29 van de Wet LB 1964 staat echter dat de werknemer een op hem betrekking hebbend document als bedoeld in artikel 1 van de WID ter inzage te verstrekken en een afschrift daarvan in de loonadministratie van de inhoudingsplichtige moet \"Iaten opnemen\".\n\n\n Blijkens de toelichting op artikel 23a van de Uitv.reg.LB 1990 (oud) wordt met het woord \"afschrift\" in artikel 28 Wet LB 1964 een fotokopie bedoeld.\n\n\n Dit kan bij voorbeeld door ze achter de loonbelastingverklaring van de desbetreffende werknemers 46/78 Versie 16 november 2004.\n\n\n Toelichting ministeriele regeling van 24 mei 1994, nr.\n\n\n 1994, 97.\n\n\n Uit het felt dat in artikel 66 Uitv.reg.LB 2001 wordt aangegeven dat aard en nummer van het ID-bewijs worden vastgelegd (zie ook het Handboek, onderdeel 2.2.3) kan niet worden afgeleid dat vastlegging door middel van een kopie niet noodzakelijk is, mits aard en nummer maar vaststaan.\n\n\n Zie de Tweemaandelijkse uitgave van de kennisgroep Vaktechniek van de Controle/EDP-audit, mei 2004.\n\n\n Blijkens art.66 Uitv.reg.LB 2001 omvat de administratieplicht het bewaren van de kopie en het beschikbaar houden daarvan voor controle.\n\n\n Zowel volgens lid 1 van artikel 52 AWR als door de koppeling van artikel 52 derde lid AWR met artikel 28 f Wet LB 1964 behoort een afschrift van een identiteitsbewijs tot de administratie.\n\n\n Volgens artikel 26b van de Wet LB 1964 bedraagt de belasting 52% van het loon ingeval de i dentiteit van de werknemer niet is vastgesteld en opgenomen in de loonadministratie overeenkomstig artikel 28, onderdeel f. Daaruit kan worden afgeleid dat ook bij schending van de bewaarplicht het anoniementarief dient to worden toegepast.\n\n\n Van de administratieplichtige mag derhalve worden verwacht dat hij die maatregelen neemt welke, gelet op de aard en omvang van zijn bedrijf en de toegepaste administratieve techniek, redelijkerwijs van hem kunnen worden verlangd ten einde to bevorderen dat de administratie in goede staat bewaard b lijft, zodat de fiscus to 47/78 Versie 16 november 2004.\n\n\n MvT, Kamerstukken II 1988/89, 21 287, nr.\n\n\n Let op: het voorgaande geldt, gezien de tekst van artikel 26b Wet LB 1964, niet voor de weggegooide loonbelastingverklaring.\n\n\n (Zie vraag 04- 1038 opgenomen in bijlage 4.)\n\n\n 48/78 Versie 16 november 2004.\n\n\n Besluit Staatssecretaris van Financien van 17 december 2003, nr.\n\n\n 2003, 249 VN 2004/5.10.1 : \"(Art.\n\n\n (..)\" De kennisgroep Invordering heeft op 1 november — informeel - het volgende laten weten: \"Wegens het ontbreken van de wettelijke bevoegdheid/verplichting van de inlener/aannemer om het originele identiteitsbewijs van de werknemer(s) ter inzage te verlangen en om vervolgens een kopie daarvan in zijn administratie te bewaren kan de conclusie geen andere zijn dan dat op de inlener/aannemer met betrekking tot de identificatie van de werknemers in formele zin een minder strak regime van toepassing is dan op de formele werkgever.\n\n\n Daarom zijn de bepalingen van de Wet op de loonbelasting 1964 niet op hem van toepassing.\n\n\n Zie VN 49/78 Versie 16 november 2004.\n\n\n Een bepaling als is opgenomen voor de loonbelastingverklaring (artikel 65, lid 2 Uitv.reg.LB 2001) ontbreekt.\n\n\n Zie ook de Inventarisatie 2004 uitvoeringsknelpunten in de fiscale wet- en regelgeving b/cpp/domein BAV Loonbelasting en WVA; per 1 februari 2004, na bespreking met DGBeI en WDB 12 Identificatieplicht bij nieuwe arbeidsverhouding binnen een jaar; wel geregeld voor LB-verklaring (art.\n\n\n Rechtsvormwijzigingen Beoordeeld moet worden of er voor de toepassing van de Wet LB 1964 sprake is van een nieuwe inhoudingsplichtige.\n\n\n Indien sprake is van een nieuwe arbeidsovereenkomst, dan dient opnieuw te worden geldentificeerd Voor de eerste loonverstrekking door de nieuwe werkgever/inhoudingsplichtige dient een 50/78 Versie 16 november 2004.\n\n\n 51/78 Versie 16 november 2004.\n\n\n Opvolgende dienstbetrekkingen binnen een jaar 52/78 Versie 16 november 2004.\n\n\n 53/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.3.1 Geen Ioonbelastingverklaring ingeleverd Indien geen loonbelastingverklaring is ingeleverd, dient de loonheffing te worden geheven met toepassing van het anoniementarief (artikel 26b juncto artikel 29, vierde lid Wet LB 1964).\n\n\n Zie voor dit standpunt de toelichting op artikel 29, vierde lid Wel LB 1964, in MvT, Kamerstukken II 1988/89, 20 595, nr.\n\n\n Dit houdt onder meer verband met het in artikel 26b vernummerde artikel 26a van de Wet op de loonbelasting 1964.\n\n\n MvT, Kamerstukken II 1988/89, 20 595, nr.\n\n\n Zie HR 14 maart 2003, nr.\n\n\n 37 715, VN 2003/19.11 en Hof 's- Gravenhage, 2 augustus 1996, nr.\n\n\n De anders luidende beslissing Hof 's-Hertogenbosch 3 maart 1993, nr.\n\n\n 12 is door de wijziging van artikel 29 Wet LB 1964 - bij de Oortwetgeving 1990 - achterhaald.\n\n\n Voor de kalenderjaren tot en met 2001 is de inhoudingsplichtige verplicht gebruik te maken van de door de inspecteur verstrekte modelformulieren.\n\n\n De inhoudingsplichtige mag vanaf 1 januari 2002 in pleats van het door de Belastingdienst verstrekte model van de loonbelastingverklaring gebruik maken van een eigen model loon belastingverklaring, mits dat model minimaal de gegevens bevat van het model van de Belastingdienst, inclusief de gebruiksaanwijzing en de toelichting op de vra gen, tenzij deze duidelijk niet betrekking hebben op de werknemer (artikel 65, tweede lid Uitv.reg.\n\n\n LB 2001).\n\n\n MvT, wet van 30 oktober 1985, Stb.\n\n\n 591 (verzwaring sanctie ten aanzien van werknemers die geen of onjuiste gegevens verstrekken), Kamerstukken II 1984/85, 18 851, nr.\n\n\n Hiermee in overeenstemming is de uitspraak van Hof Den Haag, van 12 juli 1995, VN 1995/4234, pt 18.\n\n\n 3.2 Ioonbelastingverklaring te Iaat ingeleverd De Wet LB 1964 en de jurisprudentie bieden geen uitsluitstel over de vraag welk tarief moet worden toegepast in geval van loonbetalingen op tijdstippen na het moment dat alsnog een loonbelastingverklaring wordt ingeleverd.\n\n\n Dit blijkt uit doel en 54/78 Versie 16 november 2004.\n\n\n (Bijvoorbeeld modelformulier loonbelastingverklaringen 2002 gebruikt voor loonbetalingen die in 2001 hebben plaatsgevonden.)\n\n\n Hof 's-Gravenhage, MK HI, 2 augustus 1996, nr.\n\n\n (Zie vraag 04-1039 opgenomen in bijlage 4.)\n\n\n Zie hiervoor artikel 65, vierde lid Uitv.reg.LB 2001: \"en die wijziging tot gevolg heeft dat een hoger bedrag aan belasting verschuldigd is\".\n\n\n Uit artikel 26b Wet LB 1964 blijkt dat de toepassing van dit tarief — voor zover in dit kader van belang — wordt gekoppeld aan het gegeven dat de werknemer zijn naam, adres of woonplaats niet aan de inhoudingsplichtige verstrekt.\n\n\n (Zie ook de toelichting bij art.29, vierde lid Wet LB 1964; MvT, Kamerstukken II 1988/89, 20 595, nr.\n\n\n 87-88).\n\n\n Op grond hiervan hoeft het niet vermelden van voorletters, 55/78 Versie 16 november 2004.\n\n\n Zie artikel 65, lid 1, letter 5 Uitv.reg.LB 2001.\n\n\n Het ontbreken van een SoFi-nummer heeft — gezien de duidelijke tekst van artikel 26b Wet LB 1964 — niet tot gevolg dat het anoniementarief moet worden toegepast.\n\n\n (Zie vraag 04-1040 opgenomen in bijiage 4.)\n\n\n De inhoudingsplichtige mag als regel afgaan op de juistheid van de door de werknemer door middel 56/78 Versie 16 november 2004.\n\n\n (Zie vraag 04-1040 opgenomen in bijiage 4.)\n\n\n Daar is met betrekking tot het vergelijken van identiteitsbewijzen en de loonbelastingverklaring verwezen naar Hof Amsterdam, 25 maart 2004, P 03/00111 (mondelinge uitspraak;schriftelijke uitspraak 2 september 2004, nr.BK-03/0111) en Hof Den Haag 28 oktober 2004, nr.BK-02/04665 BK-02/04666, niet gepubliceerd.\n\n\n 3.7 Administratieplicht Ioonbelastingverklaringen: loonbelastingverklaring zoek Als de inhoudingsplichtige de ingeleverde loonbelastingverklaring niet heeft bewaard kan het NN tarief — blijkens de tekst van art.26b Wet LB 1964 — niet worden toegepast.\n\n\n De administratieplicht met betrekking tot de loonbelastingverklaring is geregeld in artikel 65 Uitv.reg.LB 2001.\n\n\n 57/78 Versie 16 november 2004.\n\n\n 58/78 Versie 16 november 2004.\n\n\n 5.9 Eindheffing met toepassing van het anoniementarief 5.10 Eindheffingstarief en Zfw 5.11 Voorbeeld van een eindheffingsberekening 59/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.5.0 Algemeen Voor naheffingsaanslagen geldt sinds 1997 als hoofdregel dat ze door middel van eindheffing worden opgelegd.\n\n\n Op deze hoofdregel bestaan twee uitzonderingen (artikel 31, tweede lid, Wet LB 1964).\n\n\n 5.1 Tijdstip verzoek van inhoudingsplichtige om eindheffing achterwege te laten Sinds HR 24 september 2004, nr.\n\n\n 39 303, NTFR 2004/1417 bestaat er duidelijkheid over de vraag tot welk tijdstip een inhoudingsplichtige kan verzoeken de eindheffing achterwege te laten.\n\n\n Met het arrest zijn achterhaald de uitspraken van Hof Amsterdam 11 juli 2001, nr.00/1137; VN 2001/50.15 (voor het opleggen van de naheffingsaanslag) en Hof Den Haag 19 december 2002, nrs.2001/01765 en 66 (ook nog in de bezwaarfase).\n\n\n Zie voor dit standpunt het Besluit van 10 juni 2004, nr.\n\n\n Kan de inhoudingsplichtige verzoeken om een individueel berekende naheffingsaanslag als bedoeld in artikel 31, tweede lid, onderdeel a, ten eerste, van de Wet LB 1964?\n\n\n Antwoord Ja, de inhoudingsplichtige kan verzoeken om een individueel berekende naheffingsaanslag als bedoeld in artikel 31, tweede lid, onderdeel a, ten eerste, van de Wet LB 1964.\n\n\n Besluit van 10 juni 2004, nr.\n\n\n Zie het eerder genoemde arrest HR 24 september 2004, nr.39 303, r.o.\n\n\n 60/78 Versie 16 november 2004.\n\n\n 1997 (Stb.\n\n\n 1996, 655), Kamerstukken II, 25 051, nr.\n\n\n Dat de bewijslast bij de inhoudingsplichtige ligt blijkt uit het Besluit van 10 juni 2004, nr.\n\n\n Uit het arrest van 24 september 2004, nr.\n\n\n 39 303 (NTFR 2004/4017, met noot J. van der Merwe) blijkt dat de HR dezelfde mening is toegedaan.\n\n\n bij loon dat overeenkomt met het minimumloon of CAO- loon); het feit dat het bedingen van bruto-loon in de desbetreffende bedrijfstak gebruikelijk is; Men zal in het bewijs van een dergelijke bruto-loonovereenkomst niet kunnen slagen als - het loon is betaald onder omstandigheden die verhaal op de werknemer van de ten onrechte 61/78 Versie 16 november 2004.\n\n\n In zijn conclusie bij HR 9 januari 2004 (nr.\n\n\n Wattel verwijst voor dat laatste (het genomen risico) naar HR 23 juni 1993, BNB 1993/272, m.nt.\n\n\n Wattel, HR 5 oktober 1994, BNB 1995/18, m.nt.\n\n\n Brunt en HR 20 december 2002, nr.\n\n\n Zie HR 11 december 1996, nr.\n\n\n 62/78 Versie 16 november 2004.\n\n\n Als de inhoudingsplichtige in zijn (loon)administratie van meet af aan niet over betrouwbare persoonsgegevens beschikt heeft hij 63/78 Versie 16 november 2004.\n\n\n 5.7 De inhoud van het verzoek eindheffing achterwege te laten Als een verzoek om eindheffing mogelijk is, zal de inhoudingsplichtige het verzoek moeten doen \"onder verstrekking van de daartoe noodzakelijke gegevens\" (zie artikel 31, lid 2, letter a, ten eerste van de Wet LB 1964).\n\n\n In een ongedateerd memo (interregionaal overleg loonbelasting september 2004) vermeldt de kennisgroep 'Bijzondere vormen van loonheffing' onder meer het volgende over de inhoud van het verzoek: Bij dit verzoek moet de inhoudingsplichtige ten minste de volgende noodzakelijke gegevens verstrekken: naam van de werknemer - SoFi-nummer van de werknemer het fiscale loon in het loontijdvak waarin het voordeel genoten is het te belasten bestanddeel van het voordeel per loontijdvak - de tariefgroep / het al dan niet rekening houden met loonheffingskorting.\n\n\n Volgens artikel 31, tweede lid, letter a Wet LB 1964 dient de inhoudingsplichtige de `noodzakelijke gegevens' aan de inspecteur te verstrekken.\n\n\n 31, eerste lid, Wet LB 1964) worden als eindheffingsbestanddelen aangewezen de bestanddelen van het loon waarover de verschuldigde belasting niet is betaald in verband waarmee aan de inhoudingsplichtige een naheffingsaanslag wordt opgelegd.\n\n\n 1997 (Stb.\n\n\n 1996, 655), Kamerstukken II, 25 051, nr.\n\n\n Hof Den Haag, 19 december 2002, nr.\n\n\n In cassatie treedt HR 24 september 2004, nr.39 303 niet verder in details over de vereiste inhoud van het verzoek (was als zodanig ook niet in geschil): \"moet worden aangenomen dat het verzoek, onder verstrekking van de vereiste ueuevens ook nog kan worden gedaan in de beroepsfase.\"\n\n\n 64/78 Versie 16 november 2004.\n\n\n Volgens Hof 's-Gravenhage 26 maart 2002, nr.\n\n\n Zie voor een geval waarin de inhoudingsplichtige de stelling dat verhaal niet mogelijk was slecht onderbouwde Hof Den Bosch 30 juni 2004, nr.\n\n\n Het door Hof Den Haag 26 maart 2002, nr.\n\n\n NB In zijn conclusie van 6 mei 2002, nr.\n\n\n Daartoe wordt een beroep gedaan op de tekst van artikel 31, vierde lid, van de Wet op de loonbelasting 1964: 4.\n\n\n 65/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.In deze bepaling wordt artikel 26b (het anoniementarief) van de Wet op de loonbelasting 1964 immers niet genoemd.\n\n\n In een procedure voor het Hof 's-Gravenhage is onder meer het volgende gesteld (datum verweerschrift: 5 december 2002): \"Op grond van artikel 31, vierde lid, van de Wet op de loonbelasting 1964 wordt ingeval het tabeltarief van toepassing is, het bedrag van de verschuldigde belasting bepaald aan de hand van de voor het tijdvak waarin het loon is genoten geldende in artikel 20a, eerste lid, opgenomen tabel, waarbij van bepaalde daar omschreven elementen wordt uitgegaan.\n\n\n Volgens artikel 26b van de Wet op de loonbelasting 1964 bedraagt in afwijking van de artikelen 20, 20a en 26 de belasting 60 percent van het loon ingeval de werknemer zijn naam, adres of woonplaats niet aan de inhoudingsplichtige heeft verstrekt (...).\n\n\n De toelichting op de Ministeriele regeling van 20 december 1996, nr.\n\n\n 1996, 249, geeft impliciet aan dat eindheffing bij anonieme werknemers naar de bedoeling van de regelgever mogelijk is: \"Bij de eindheffing behoeft in het algemeen niet per individuele werknemer te worden vastgesteld wat aan loon is genoten, met name niet indien dit voor de hoogte van de afdracht geen verschil uitmaakt.\n\n\n Deze toelichting is naar mijn mening van belang voor de, voorzover ik heb kunnen nagaan, niet van een toelichting voorziene Ministeriele regeling van 20 december 1996, nr.\n\n\n 1996, 248, waarbij de Regeling loonbelasting- en premietabellen 1990 met ingang van 1 januari 1997 is gewijzigd.\n\n\n De toelichting op de ministeriele regeling van 18 december 1997, nr.\n\n\n 1997, 246, houdt expliciet in dat het ten aanzien van anonieme werknemers en buitenlandse artiesten formeel niet nodig is om eindheffingstabellen vast te stellen, aangezien voor hen de eindheffingstarieven rechtstreeks uit het voor hen geldende tarief voortvloeien.\n\n\n Hof Arnhem 10 juli 2003, nr.\n\n\n Als gevolg van de zogenoemde Koppelingswet per 1 juli 1998 zijn illegaal in Nederland verblijvende personen die betaalde arbeid verrichten in de regel niet verzekerd voor de werknemersverzekeringen.\n\n\n 66/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.Loonstrook van een uitzendkracht (cijfers 2003) Bruto / netto OA Bruto sv 100 100 Zfw wg 6,75 6,75 Wa awf wn 5,8 5,8 Tabelloon LH 100,95 100,95 Loonheffing 30 30,28 Zfw wn 1,7 1,7 Zfw wg 6,75 6,75 Netto 62,215 62,21 Bij onderzoek wordt geconcludeerd dat de identificatie niet op de juiste wijze heeft plaatsgevonden.\n\n\n De naheffingsaanslag wordt nog in het lopende kalenderjaar 2003 opgelegd.\n\n\n Netto I bruto OA Bruto sv 100 155,51 Zfw wg 6,75 10,50 Wa awf wn 5,8 9,02 Tabelloon LH 100,95 156,99 Loonheffing 52 81,64 Zfw wn 1,7 2,64 Zfw wg 6,75 10,50 Netto 40,006 62,22 De berekening van de naheffing door middel van eindheffing verloopt in de casus als volgt: Bij toepassing directe brutering : Naheffing = 131,20% *62,21 - 30,28 = 51, 34.\n\n\n (Controleberekening aan de hand van de 'loonstroken' : 81,64 - 30,28 = 51,36 .\n\n\n Bij toepassing indirecte brutering: Correctie 1 = 52 % * 100,95 - 30,28 = 22, 20 Correctie 2 = 131,2% * 22,209 = 29,13 (Totaal 5=1 , 34) NB De beide berekende correcties worden opgenomen in een naheffingsaanslag ten bedrage van 51,34.\n\n\n 67/78 Versie 16 november 2004.\n\n\n Overzicht heffingspercentages anoniementarief Heffingspercentages Enkelvoudiq Gebruteerd Zfw Loon waarvoor Been Zfw 1998 60,00 180,40 1999 60,00 183,20 150,00 2000 60,00 187,00 150,00 2001 52,00 129,50 108,30 2002 52,00 129,50 108,30 2003 52,00 131,20 108,30 2004 52,00 129,70 108,30 68/78 Versie 16 november 2004.\n\n\n 69/78 Versie 16 november 2004.\n\n\n Dan kan de loonbelasting niet met de inkomstenbelasting worden verrekend (uitzondering in artikel 9.2, eerste lid, onderdeel a, van de Wet IB 2001).\n\n\n Als er geen sprake is van eindheffing kan de loonbelasting wel worden verrekend, in het jaar waarop de naheffing betrekking heeft (zie voor een toelichting het Besluit van 23 november 1966, nr.\n\n\n Zie over de voorlopige teruggaaf inkomstenbelasting: Conclusie AG 13-5-2004, nr.\n\n\n Zie hiervoor HR 5 oktober 1994, nr.\n\n\n 29 876, BNB 1995/18: 6.1.\n\n\n Het middel ziet eraan voorbij dat doordat het Hof ter motivering van dit oordeel heeft verwezen naar en overgenomen hetgeen de Inspecteur met betrekking tot zijn door belanghebbende betwiste bevoegdheid tot het opleggen van een naheffingsaanslag heeft aangevoerd, in dat oordeel ligt besloten het oord eel dat belanghebbende niet heeft voldaan aan de te dezen op haar rustende stelplicht (HR 10 februari 1993, nr.\n\n\n 27 813, BNB 1993/138, rov.\n\n\n Dit oordeel is juist omdat belanghebbende tegenover de door het Hof als voormeld overgenomen stelling van de Inspecteur dat \"de meeste van de vijf werknemers in 1985 met hun van belanghebbende genoten loon onder de aanslaggrens van artikel 64 van de Wet op de inkomstenbelasting 1964 vielen, zodat de kans redelijk groot is dat ze niet eens een aangiftebiljet he bben gekregen\" - van welke stelling uit de uitspraak van het Hof en de stukken van het geding niet blijkt dat de Inspecteur deze niet heeft gehandhaafd - niet kon volstaan, gelijk zij heeft gedaan, met aan te voeren dat door belanghebbende niet is te acht erhalen of en in hoeverre het door de verkopers genoten voordeel in de heffing van de inkomstenbelasting is betrokken.\n\n\n De ministeriele Resolutie van 18 februari 1975, nr.\n\n\n B 75/2176, zoals deze na wijziging bij Resolutie van 18 januari 1978, nr.\n\n\n 277/21 639, is gepubliceerd in Vakstudie Nieuws van 4 februari 1978, punt 15, kan n iet tot een ander dan het in het middel bestreden oordeel leiden omdat uit die resolutie niet blijkt dat deze met voorbijgaan aan de stelplicht van de inhoudingsplichtige steeds de inspecteur zou verplichten aannemelijk te 70/78 Versie 16 november 2004.\n\n\n Contra-argumenten: Met ingang van 1997 is het systeem van verplichte aanslagen inkomstenbelasting vervangen.\n\n\n Er wordt altijd een aanslag opgelegd bij een te betalen bedrag van meer dan € 217 (cijfer 2004).\n\n\n Als recht op teruggaaf bestaat van € 13 of meer (cijfer 2004) wordt op verzoek een aanslag opgelegd.\n\n\n Zie de mededeling van 20 oktober 1992, nr.\n\n\n DB92/3078, V-N 1992, blz.\n\n\n 3732, punt 8, Infobulletin 1992/711): \"Uit de jurisprudentie (laatstelijk HR 8 juli 1992, BNB 1992/299) blijkt dat geen loonbelasting mag worden nageheven indien de loonbestanddelen waarover wordt nageheven reeds in de heffing van inkomstenbelasting zijn betrokken.\n\n\n 71/78 Versie 16 november 2004.\n\n\n Geen vermindering aanslag LB als later aanslag inkomstenbelasting volgt Een naheffingsaanslag loonbelasting wordt niet verminderd als aan de werknemer later een aanslag inkomstenbelasting wordt opgelegd.\n\n\n Zie HR 8 juli 1992, nr.\n\n\n Het heeft vervolgens onder verwijzing naar de arresten van de Hoge Raad van 5 mei 1954, gepubliceerd in BNB 1955/144, en van 3 januari 1962, gepubliceerd in BNB 1962/61, geoordeeld dat er onder deze omstandigheden geen plaats meer is voor de heffing van loonbelasting over deze inkomsten.\n\n\n 72/78 Versie 16 november 2004.\n\n\n 7.2.. WOB-verzoek draaiboek project ID-fraude (2003) 73/78 Versie 16 november 2004.\n\n\n 1995, 635), Kamerstukken II, 24 458, nr.\n\n\n WOB-verzoek draaiboek project ID-fraude (2003) Het draaiboek is niet openbaar.\n\n\n Op 16 juni 2004 heeft het ministerie uitspraak gedaan op het bezwaarschrift tegen het WOB-besluit(23 februari 2004).\n\n\n 74/78 Versie 16 november 2004.\n\n\n Bij ontbreken of onjuist SoFi-nummer geen NN tarief 75/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.8.1 Wettelijke basis voor de melding van een SoFi-nummer Ingevolge het eerste lid van artikel 29 van de Wet LB 1964 moet de werknemer, volgens bij ministeriele regeling te stellen regels, aan de inhoudingsplichtige opgaaf verstrekken van gegevens waarvan de kennisneming voor de heffing van belang kan zijn.\n\n\n Op grond van artikel 65 Uitv.reg.LB 2001 reikt de inhoudingsplichtige aan de werknemer een loonbelastingverklaring met de daarbij behorende toelichting uit.\n\n\n Zie ook de tekst van het Handboek 2004.\n\n\n In alle gevallen wordt gehandeld overeenkomstig het Handboek Klantenadministratie, werkstromen, 10.00.01 Behandelen verzoek om verstrekking SoFi-nummer natuurlijk persoon, 7 juni 2004, le Herdruk, Suppl.\n\n\n Zie artikel 47b AWR 1. leder die de inspecteur verzoekt hem een sociaal-fiscaalnummer toe te kennen dan wel een hem toegekend sociaal-fiscaalnummer aan hem bekend te maken, is ter vaststelling van zijn identiteit gehouden een document als bedoeld in artikel 1 van de Wet op de identificatieplicht ter inzage te verstrekken aan de inspecteur, die de aard en het nummer van dat document in de administratie opneemt.\n\n\n Degene op wie de gegevens en inlichtingen, bedoeld in artikel 53, tweede en derde lid, betrekking hebben, is gehouden, volgens bij of krachtens de belastingwet te stellen regels, aan de administratieplichtige opgave te verstrekken van zijn sociaal-fiscaalnummer, een document dat op hem betrekking heeft als bedoeld in artikel 1 van de Wet op de identificatieplicht of een geldig rijbewijs dat is afgegeven op basis van de Wegenverkeerswet dan wel een geldig rijbewijs als bedoeld in artikel 107 van de Wegenverkeerswet 1994 ter inzage te verstrekken en een afschrift daarvan in de administratie van de administratieplichtige te laten opnemen.\n\n\n 76/78 Versie 16 november 2004.\n\n\n Uitsluitend voor intern gebruik binnen de Belastingdienst.In bijlage 7 van het Voorschrift informatieverstrekking 1993 staat: \"De Belastingdienst kan het SoFi-nummer van een werknemer verstrekken aan de inhoudingsplichtige in het geval dat de werknemer weigert zijn SoFi-nummer te verstrekken.\"\n\n\n Op grond van de geheimhoudingsplicht en de bepalingen van het Voorschrift informatieverstrekking 1993 bestaat voor een inhoudingsplichtige uitsluitend de mogelijkheid om SoFi-nummers te vernemen van werknemers die het nummer weigeren te verstrekken aan de inhoudingsplichtige.\n\n\n B/CPP, Domein Formeel recht, invordering en rechtstoepassing algemeen, na advies van de kennisgroep Informatieverstrekking en overig formeel recht (10 juli 2003 kenmerk 03-039-1019).\n\n\n In het commentaar van het VNO en het NCW wordt voorts in onderdeel IV „Het gebruik van het fiscaal nummer\" met het oog op de aansprakelijkheid van de inhoudingsplichtige de vraag gesteld, wanneer de inhoudingsplichtige het fiscaal nummer bij de Belastingdienst moet verifieren in het licht van de bepaling in artikel 39, lid 5, aanhef en onderdeel a, 2%, van de Uitvoeringsbeschikking loonbelasting 1972.\n\n\n 77/78 Versie 16 november 2004.\n\n\n 8.5 Bij ontbreken of onjuist SoFi-nummer geen NN tarief Artikel 26b Wet LB 1964 schrijft toepassing van het NN tarief alleen voor als de werknemer zijn naam, adres of woonplaats niet aan de inhoudingsplichtige heeft verstrekt.\n\n\n Zie Hof 's-Gravenhage 22 juni 2001, nr.\n\n\n 00/1456 VN 2002 /12.7.\n\n\n 78/78 Versie 16 november 2004.\n\n\n", "label": [[211, 223, "DATE+"], [247, 260, "DATE+"], [415, 428, "DATE+"], [935, 939, "DATE+"], [1006, 1018, "DATE+"], [1314, 1327, "DATE+"], [1403, 1415, "DATE+"], [1443, 1458, "DATE+"], [1501, 1516, "DATE+"], [1550, 1562, "DATE+"], [1801, 1805, "DATE+"], [1813, 1829, "DATE+"], [1912, 1928, "DATE+"], [2039, 2055, "DATE+"], [2060, 2064, "DATE+"], [2072, 2088, "DATE+"], [2164, 2168, "DATE+"], [2298, 2314, "DATE+"], [2322, 2336, "DATE+"], [2494, 2507, "DATE+"], [2526, 2533, "DATE+"], [2601, 2615, "DATE+"], [2800, 2804, "DATE+"], [2842, 2846, "DATE+"], [2870, 2874, "DATE+"], [3074, 3083, "DATE+"], [3236, 3240, "DATE+"], [3384, 3400, "DATE+"], [3515, 3525, "DATE+"], [3654, 3665, "DATE+"], [3696, 3712, "DATE+"], [3756, 3769, "DATE+"], [4135, 4139, "DATE+"], [4156, 4160, "DATE+"], [4280, 4284, "DATE+"], [4332, 4343, "DATE+"], [4596, 4612, "DATE+"], [4617, 4621, "DATE+"], [4629, 4645, "DATE+"], [4650, 4654, "DATE+"], [4662, 4678, "DATE+"], [4710, 4714, "DATE+"], [4741, 4745, "DATE+"], [4779, 4783, "DATE+"], [4833, 4837, "DATE+"], [4861, 4865, "DATE+"], [4873, 4889, "DATE+"], [4944, 4948, "DATE+"], [5077, 5081, "DATE+"], [5089, 5105, "DATE+"], [5154, 5158, "DATE+"], [5689, 5693, "DATE+"], [5754, 5768, "DATE+"], [5784, 5788, "DATE+"], [5811, 5826, "DATE+"], [5849, 5864, "DATE+"], [5874, 5878, "DATE+"], [5937, 5952, "DATE+"], [5975, 5991, "DATE+"], [6058, 6062, "DATE+"], [6107, 6111, "DATE+"], [6332, 6336, "DATE+"], [6465, 6469, "DATE+"], [6714, 6718, "DATE+"], [6736, 6747, "DATE+"], [6827, 6831, "DATE+"], [6849, 6865, "DATE+"], [6880, 6884, "DATE+"], [6992, 6996, "DATE+"], [7043, 7047, "DATE+"], [7082, 7086, "DATE+"], [7134, 7145, "DATE+"], [7212, 7227, "DATE+"], [7237, 7241, "DATE+"], [7305, 7309, "DATE+"], [7536, 7550, "DATE+"], [7614, 7629, "DATE+"], [7647, 7663, "DATE+"], [7699, 7702, "DATE+"], [7801, 7805, "DATE+"], [8129, 8145, "DATE+"], [8286, 8290, "DATE+"], [8418, 8422, "DATE+"], [8508, 8524, "DATE+"], [8529, 8533, "DATE+"], [8558, 8564, "DATE+"], [8665, 8677, "DATE+"], [8688, 8695, "DATE+"], [8815, 8830, "DATE+"], [8888, 8892, "DATE+"], [9012, 9021, "DATE+"], [9254, 9270, "DATE+"], [9278, 9282, "DATE+"], [9327, 9331, "DATE+"], [9349, 9353, "DATE+"], [9481, 9485, "DATE+"], [9605, 9609, "DATE+"], [9625, 9629, "DATE+"], [9812, 9825, "DATE+"], [9848, 9864, "DATE+"], [10013, 10017, "DATE+"], [10077, 10081, "DATE+"], [10183, 10187, "DATE+"], [10244, 10254, "DATE+"], [10259, 10263, "DATE+"], [10322, 10331, "DATE+"], [10336, 10346, "DATE+"], [10362, 10366, "DATE+"], [10378, 10390, "DATE+"], [10451, 10455, "DATE+"], [10482, 10495, "DATE+"], [10532, 10536, "DATE+"], [10547, 10551, "DATE+"], [10607, 10611, "DATE+"], [10615, 10625, "DATE+"], [10742, 10753, "DATE+"], [10761, 10774, "DATE+"], [10941, 10947, "DATE+"], [10996, 11000, "DATE+"], [11489, 11493, "DATE+"], [11564, 11568, "DATE+"], [11725, 11737, "DATE+"], [11761, 11765, "DATE+"], [11858, 11862, "DATE+"], [11975, 11991, "DATE+"], [12175, 12187, "DATE+"], [12227, 12233, "DATE+"], [12296, 12300, "DATE+"], [12743, 12756, "DATE+"], [12901, 12914, "DATE+"], [12952, 12959, "DATE+"], [13028, 13043, "DATE+"], [13160, 13175, "DATE+"], [13314, 13330, "DATE+"], [13388, 13392, "DATE+"], [13450, 13462, "DATE+"], [13608, 13625, "DATE+"], [13647, 13663, "DATE+"], [13684, 13700, "DATE+"], [13734, 13750, "DATE+"], [13770, 13781, "DATE+"], [13805, 13821, "DATE+"], [13844, 13848, "DATE+"], [14286, 14299, "DATE+"], [14340, 14353, "DATE+"], [14447, 14463, "DATE+"], [14489, 14501, "DATE+"], [14567, 14583, "DATE+"], [14639, 14650, "DATE+"], [14760, 14772, "DATE+"], [14830, 14842, "DATE+"], [14923, 14934, "DATE+"], [14978, 14991, "DATE+"], [15073, 15089, "DATE+"], [15122, 15137, "DATE+"], [15259, 15275, "DATE+"], [15347, 15354, "DATE+"], [15358, 15373, "DATE+"], [15569, 15581, "DATE+"], [15809, 15813, "DATE+"], [16091, 16095, "DATE+"], [16270, 16284, "DATE+"], [16359, 16375, "DATE+"], [16479, 16483, "DATE+"], [16520, 16536, "DATE+"], [17028, 17036, "DATE+"], [17332, 17348, "DATE+"], [17428, 17439, "DATE+"], [17931, 17940, "DATE+"], [18079, 18083, "DATE+"], [18086, 18091, "DATE+"], [18098, 18103, "DATE+"], [18160, 18165, "DATE+"], [18192, 18196, "DATE+"], [18346, 18350, "DATE+"], [18585, 18601, "DATE+"], [18767, 18783, "DATE+"], [18884, 18888, "DATE+"], [18965, 18978, "DATE+"], [19070, 19083, "DATE+"], [19160, 19176, "DATE+"], [19256, 19271, "DATE+"], [19296, 19312, "DATE+"], [19331, 19347, "DATE+"], [19530, 19542, "DATE+"], [19721, 19736, "DATE+"], [20133, 20144, "DATE+"], [20164, 20176, "DATE+"], [20278, 20282, "DATE+"], [20340, 20344, "DATE+"], [20356, 20360, "DATE+"], [20405, 20415, "DATE+"], [20430, 20446, "DATE+"], [20459, 20463, "DATE+"], [20472, 20476, "DATE+"], [20593, 20603, "DATE+"], [20740, 20751, "DATE+"], [20845, 20856, "DATE+"], [21038, 21048, "DATE+"], [21163, 21178, "DATE+"], [21200, 21216, "DATE+"], [21280, 21284, "DATE+"], [21326, 21342, "DATE+"], [21382, 21394, "DATE+"], [21430, 21443, "DATE+"], [21539, 21543, "DATE+"], [21664, 21668, "DATE+"], [21779, 21783, "DATE+"], [22210, 22226, "DATE+"], [22237, 22249, "DATE+"], [22497, 22508, "DATE+"], [22712, 22721, "DATE+"], [22928, 22938, "DATE+"], [23221, 23237, "DATE+"], [23361, 23376, "DATE+"], [23455, 23471, "DATE+"], [23514, 23521, "DATE+"], [23703, 23718, "DATE+"], [23959, 23974, "DATE+"], [24087, 24094, "DATE+"], [24211, 24223, "DATE+"], [24358, 24374, "DATE+"], [24427, 24430, "DATE+"], [24438, 24442, "DATE+"], [24675, 24678, "DATE+"], [24686, 24690, "DATE+"], [24789, 24800, "DATE+"], [24896, 24912, "DATE+"], [24930, 24946, "DATE+"], [24986, 25002, "DATE+"], [25062, 25066, "DATE+"], [25382, 25392, "DATE+"], [25448, 25464, "DATE+"], [25556, 25560, "DATE+"], [25685, 25696, "DATE+"], [25798, 25814, "DATE+"], [25832, 25847, "DATE+"], [25965, 25975, "DATE+"], [26035, 26047, "DATE+"], [26052, 26061, "DATE+"], [26120, 26132, "DATE+"], [26149, 26158, "DATE+"], [26171, 26180, "DATE+"], [26189, 26198, "DATE+"], [26300, 26304, "DATE+"], [26487, 26491, "DATE+"], [26936, 26940, "DATE+"], [26984, 26990, "DATE+"], [27010, 27019, "DATE+"], [27053, 27063, "DATE+"], [27121, 27134, "DATE+"], [27156, 27172, "DATE+"], [27288, 27304, "DATE+"], [27440, 27444, "DATE+"], [27532, 27536, "DATE+"], [27641, 27657, "DATE+"], [27665, 27675, "DATE+"], [27846, 27856, "DATE+"], [28003, 28010, "DATE+"], [28114, 28124, "DATE+"], [28209, 28222, "DATE+"], [28290, 28294, "DATE+"], [28309, 28321, "DATE+"], [28381, 28385, "DATE+"], [28744, 28755, "DATE+"], [28760, 28764, "DATE+"], [28894, 28901, "DATE+"], [28965, 28969, "DATE+"], [29029, 29036, "DATE+"], [29231, 29247, "DATE+"], [29345, 29361, "DATE+"], [29390, 29393, "DATE+"], [29401, 29405, "DATE+"], [29567, 29571, "DATE+"], [29971, 29975, "DATE+"], [30043, 30054, "DATE+"], [30111, 30117, "DATE+"], [30321, 30332, "DATE+"], [30614, 30630, "DATE+"], [30702, 30716, "DATE+"], [31151, 31167, "DATE+"], [31274, 31286, "DATE+"], [31356, 31360, "DATE+"], [31501, 31505, "DATE+"], [31529, 31545, "DATE+"], [31563, 31579, "DATE+"], [31619, 31623, "DATE+"], [31873, 31877, "DATE+"], [32046, 32050, "DATE+"], [32365, 32376, "DATE+"], [32385, 32389, "DATE+"], [32410, 32414, "DATE+"], [32670, 32674, "DATE+"], [32789, 32805, "DATE+"], [32883, 32895, "DATE+"], [32942, 32954, "DATE+"], [32999, 33015, "DATE+"], [33057, 33068, "DATE+"], [33146, 33162, "DATE+"], [33406, 33417, "DATE+"], [33690, 33700, "DATE+"], [33773, 33777, "DATE+"], [33787, 33791, "DATE+"], [33909, 33925, "DATE+"], [34097, 34101, "DATE+"], [34105, 34109, "DATE+"], [34155, 34159, "DATE+"], [34163, 34167, "DATE+"], [34188, 34192, "DATE+"], [34249, 34265, "DATE+"], [34360, 34364, "DATE+"], [34414, 34428, "DATE+"], [34499, 34503, "DATE+"], [34558, 34562, "DATE+"], [34859, 34872, "DATE+"], [34940, 34944, "DATE+"], [35257, 35273, "DATE+"], [35284, 35296, "DATE+"], [35544, 35555, "DATE+"], [35759, 35768, "DATE+"], [35975, 35985, "DATE+"], [36144, 36160, "DATE+"], [36183, 36199, "DATE+"], [36234, 36250, "DATE+"], [36285, 36297, "DATE+"], [36370, 36374, "DATE+"], [36500, 36516, "DATE+"], [36538, 36550, "DATE+"], [36603, 36607, "DATE+"], [36643, 36647, "DATE+"], [36889, 36898, "DATE+"], [36906, 36910, "DATE+"], [36919, 36923, "DATE+"], [36998, 37002, "DATE+"], [37185, 37201, "DATE+"], [37261, 37274, "DATE+"], [37417, 37421, "DATE+"], [37566, 37570, "DATE+"], [37925, 37929, "DATE+"], [38066, 38082, "DATE+"], [38125, 38136, "DATE+"], [38145, 38149, "DATE+"], [38201, 38205, "DATE+"], [38536, 38544, "DATE+"], [38577, 38581, "DATE+"], [38802, 38806, "DATE+"], [38914, 38918, "DATE+"], [39553, 39569, "DATE+"], [39595, 39602, "DATE+"], [39677, 39680, "DATE+"], [39688, 39692, "DATE+"], [39758, 39766, "DATE+"], [39808, 39824, "DATE+"], [39872, 39888, "DATE+"], [39897, 39901, "DATE+"], [39976, 39986, "DATE+"], [40528, 40532, "DATE+"], [40584, 40600, "DATE+"], [40698, 40702, "DATE+"], [40744, 40748, "DATE+"], [40848, 40863, "DATE+"], [41090, 41094, "DATE+"], [41341, 41357, "DATE+"], [41375, 41391, "DATE+"], [41455, 41471, "DATE+"], [41489, 41505, "DATE+"], [41750, 41760, "DATE+"], [41791, 41795, "DATE+"], [41872, 41876, "DATE+"], [41902, 41909, "DATE+"], [42033, 42037, "DATE+"], [42063, 42070, "DATE+"], [42094, 42107, "DATE+"], [42161, 42176, "DATE+"], [42236, 42248, "DATE+"], [42303, 42307, "DATE+"], [42331, 42335, "DATE+"], [42387, 42391, "DATE+"], [42536, 42550, "DATE+"], [42947, 42951, "DATE+"], [42970, 42985, "DATE+"], [43106, 43113, "DATE+"], [43195, 43207, "DATE+"], [43212, 43221, "DATE+"], [43290, 43294, "DATE+"], [43542, 43558, "DATE+"], [43618, 43622, "DATE+"], [43659, 43663, "DATE+"], [43717, 43732, "DATE+"], [43752, 43759, "DATE+"], [43836, 43840, "DATE+"], [43945, 43948, "DATE+"], [43956, 43960, "DATE+"], [44220, 44224, "DATE+"], [44247, 44254, "DATE+"], [44354, 44370, "DATE+"], [44419, 44423, "DATE+"], [44509, 44512, "DATE+"], [44520, 44524, "DATE+"], [44604, 44611, "DATE+"], [44750, 44766, "DATE+"], [44782, 44789, "DATE+"], [44944, 44957, "DATE+"], [45016, 45032, "DATE+"], [45065, 45080, "DATE+"], [45354, 45358, "DATE+"], [45494, 45498, "DATE+"], [45516, 45532, "DATE+"], [45550, 45566, "DATE+"], [45716, 45732, "DATE+"], [45845, 45849, "DATE+"], [45999, 46003, "DATE+"], [46098, 46115, "DATE+"], [46124, 46130, "DATE+"], [46345, 46357, "DATE+"], [46446, 46462, "DATE+"], [46556, 46568, "DATE+"], [46739, 46743, "DATE+"], [46923, 46927, "DATE+"], [46944, 46956, "DATE+"], [46999, 47016, "DATE+"], [47050, 47066, "DATE+"], [47071, 47075, "DATE+"], [47085, 47089, "DATE+"], [47206, 47218, "DATE+"], [47246, 47263, "DATE+"], [47285, 47294, "DATE+"], [47715, 47731, "DATE+"], [47761, 47775, "DATE+"], [47846, 47858, "DATE+"], [47894, 47908, "DATE+"], [47944, 47960, "DATE+"], [47976, 47992, "DATE+"], [48014, 48030, "DATE+"], [48177, 48193, "DATE+"], [48473, 48477, "DATE+"], [48545, 48559, "DATE+"], [49088, 49092, "DATE+"], [49210, 49214, "DATE+"], [49431, 49435, "DATE+"], [49445, 49449, "DATE+"], [49503, 49519, "DATE+"], [49550, 49567, "DATE+"], [49828, 49844, "DATE+"], [49875, 49888, "DATE+"], [50021, 50033, "DATE+"], [50064, 50077, "DATE+"], [50111, 50121, "DATE+"], [50233, 50237, "DATE+"], [50258, 50274, "DATE+"], [50425, 50429, "DATE+"], [50556, 50571, "DATE+"], [50643, 50647, "DATE+"], [50982, 50986, "DATE+"], [51234, 51250, "DATE+"], [51259, 51263, "DATE+"], [51734, 51750, "DATE+"], [51759, 51763, "DATE+"], [51823, 51827, "DATE+"], [51843, 51857, "DATE+"], [51922, 51938, "DATE+"], [51947, 51951, "DATE+"], [52227, 52239, "DATE+"], [52295, 52306, "DATE+"], [52463, 52479, "DATE+"], [52584, 52588, "DATE+"], [52672, 52678, "DATE+"], [52921, 52925, "DATE+"], [52983, 52987, "DATE+"], [52988, 52993, "DATE+"], [53026, 53032, "DATE+"], [53052, 53060, "DATE+"], [53084, 53088, "DATE+"], [53089, 53094, "DATE+"], [53101, 53107, "DATE+"], [53343, 53348, "DATE+"], [53427, 53433, "DATE+"], [53465, 53471, "DATE+"], [53621, 53637, "DATE+"], [53758, 53762, "DATE+"], [53776, 53780, "DATE+"], [53787, 53800, "DATE+"], [53801, 53805, "DATE+"], [53812, 53825, "DATE+"], [53826, 53836, "DATE+"], [53837, 53880, "DATE+"], [53881, 53925, "DATE+"], [53939, 53955, "DATE+"], [53973, 53989, "DATE+"], [54136, 54140, "DATE+"], [54318, 54334, "DATE+"], [54409, 54418, "DATE+"], [54443, 54457, "DATE+"], [54466, 54472, "DATE+"], [54887, 54903, "DATE+"], [54912, 54918, "DATE+"], [55103, 55107, "DATE+"], [55221, 55225, "DATE+"], [55713, 55729, "DATE+"], [55791, 55806, "DATE+"], [55815, 55821, "DATE+"], [55867, 55882, "DATE+"], [56135, 56151, "DATE+"], [56190, 56194, "DATE+"], [56358, 56362, "DATE+"], [56424, 56428, "DATE+"], [56494, 56509, "DATE+"], [56533, 56537, "DATE+"], [56624, 56635, "DATE+"], [56829, 56845, "DATE+"], [56922, 56943, "DATE+"], [57064, 57075, "DATE+"], [57160, 57170, "DATE+"], [57209, 57223, "DATE+"], [57389, 57405, "DATE+"], [57457, 57461, "DATE+"], [57476, 57492, "DATE+"], [57497, 57501, "DATE+"], [57582, 57586, "DATE+"], [57626, 57638, "DATE+"], [57709, 57737, "DATE+"], [57756, 57772, "DATE+"], [57842, 57858, "DATE+"], [58032, 58036, "DATE+"], [58268, 58272, "DATE+"], [58426, 58430, "DATE+"], [58607, 58618, "DATE+"], [58654, 58657, "DATE+"], [59579, 59583, "DATE+"], [59719, 59735, "DATE+"], [59854, 59858, "DATE+"], [60135, 60139, "DATE+"], [60466, 60478, "DATE+"], [60903, 60907, "DATE+"], [60925, 60941, "DATE+"], [61010, 61013, "DATE+"], [61021, 61025, "DATE+"], [61198, 61210, "DATE+"], [61219, 61226, "DATE+"], [61230, 61234, "DATE+"], [61258, 61274, "DATE+"]]}