{"text": "File id: 370 File title: Wob-besluit_over_de_Regeling_Vermindering_Verhuurderheffing.pdf.\n\n\n www.rvo.nl T 088 042 42 42 Onze referentie WOB/2021/289 Uw referentie - Uw bericht van 1 december 2021 Datum 9 februari 2022 Betreft Besluit op uw Wob-verzoek Bijlage(n) 2 Geachte ….\n\n\n .. … ., Op 1 december 2021 ontving De Rijksdienst voor Ondernemend Nederland (hierna: RVO) van u een verzoek als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n In uw e-mail van 10 december 2021 laat u weten dat uw verzoek betrekking heeft op alle investeringscategorieën.\n\n\n Procedure De ontvangst van uw verzoek is bevestigd bij brief van 24 december 2021, kenmerk WOB/2021/289.\n\n\n Met mijn brief van 7 januari 2022 deelde ik u mede dat vanwege het vragen van een zienswijze aan derde belanghebbenden de beslistermijn met twee weken is opgeschort.\n\n\n Rekening houdend met deze opschorting en de verlenging van de beslistermijn moet ik uiterlijk op 9 februari 2022 op uw verzoek een besluit nemen.\n\n\n Zienswijzen U bent er over geïnformeerd in de brief van 7 januari 2022 dat er derde- belanghebbenden zijn bij de openbaarmaking van de informatie.\n\n\n Document Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n van 1. kadastrale adressen van Arcade Wonen” Onze referentie Overzicht “aanvragen regelingen 2017 o.b.v.\n\n\n adresgegevens WOB/2021/289 2.1 van DUWO” Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n 2.2 kadastrale adressen van DUWO” Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n 3.1 adresgegevens van Haag Wonen” Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n 3.2 kadastrale adressen van Haag Wonen” Overzicht “aanvragen regeling Tijdelijke woningen van Haag 3.3 Wonen” Overzicht “aanvragen regeling Verduurzaming 2019 van Haag 3.4 Wonen” Overzicht “aanvragen regeling Verduurzaming 2021 van Haag 3.5 Wonen” Overzicht “aanvragen regelingen 2017 o.b.v.\n\n\n adresgegevens 4.1 van Staedion” Overzicht “aanvragen regelingen 2017 o.b.v.\n\n\n kadastrale 4.2 adressen van Staedion” Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n 4.3 kadastrale adressen van Staedion” Overzicht “aanvragen regeling Verduurzaming 2019 van 4.4 Staedion” Overzicht “aanvragen regeling Verduurzaming 2021 van 4.5 Staedion” Overzicht “aanvragen regelingen 2017 o.b.v.\n\n\n adresgegevens 5.1 van Vestia” Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n 5.2 kadastrale adressen van Vestia” Overzicht “aanvragen regeling Verduurzaming 2021 van Vestia” 5.3 Overzicht “aanvragen regeling Verduurzaming 2019 van Vestia” 5.4 Overzicht “aanvragen regeling Nieuwbouw 2020 o.b.v.\n\n\n", "label": [[180, 195, "DATE+"], [202, 217, "DATE+"], [290, 305, "DATE+"], [497, 513, "DATE+"], [660, 676, "DATE+"], [722, 736, "DATE+"], [969, 984, "DATE+"], [1077, 1091, "DATE+"], [1220, 1224, "DATE+"], [1328, 1332, "DATE+"], [1424, 1428, "DATE+"], [1513, 1517, "DATE+"], [1602, 1606, "DATE+"], [1771, 1775, "DATE+"], [1840, 1844, "DATE+"], [1897, 1901, "DATE+"], [1976, 1980, "DATE+"], [2069, 2073, "DATE+"], [2166, 2170, "DATE+"], [2233, 2237, "DATE+"], [2288, 2292, "DATE+"], [2373, 2377, "DATE+"], [2468, 2472, "DATE+"], [2533, 2537, "DATE+"], [2594, 2598, "DATE+"]]}