{"text": "File id: 376 File title: wob-fatca-besluit.pdf.\n\n\n Uw brief (kenmerk) 15 oktober 2021 \n\n\n Datum 21 juni 2022 \n\n\n , D – Openbaar te maken stukken In uw email van 15 oktober 2021heeft u een beroep gedaan op de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n U vraagt om alle documenten van het Ministerie van Financiën over FATCA en/of FATCA-IGA en/of Accidental Americans en/of Toeval Amerikanen uit de periode 2010 tot en met heden.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 19 oktober 2021 met kenmerk 2021-0000211017.\n\n\n In diezelfde brief is de beslistermijn met vier weken verdaagd tot 10 december 2021.\n\n\n Tijdens de videovergadering via Webex op 8 november 2021 is uw Wob-verzoek nader besproken en afgesproken uw Wob-verzoek op te splitsen in drie deelbesluiten.\n\n\n In de mail van 25 januari 2022 heb ik aan u uitgelegd dat, in het kader van efficiëntie, deelbesluit 2 en 3 zullen worden samengevoegd.\n\n\n Op 9 december 2021 heeft telefonisch overleg met u plaatsgevonden.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei 2022 de Woo geldt.\n\n\n Uw Wob-verzoek van 15 oktober 2021 behandel ik daarom als een Woo-verzoek.\n\n\n Transponeringstabel De beoordeling van de documenten was afgerond vóór 1 mei 2022 en heeft daarom nog plaatsgevonden op basis van de Wob.\n\n\n Het is vaste rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot openbaarmaking die in de Wob is vastgelegd sinds de uitspraak van de Afdeling bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en recentelijk op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n Het is een ieder verboden hetgeen hem uit of in verband met enige werkzaamheid bij de uitvoering van de belastingwet over de persoon of zaken van Ons kenmerk een ander blijkt of wordt meegedeeld, verder bekend te maken dan noodzakelijk 2022-0000100703 is voor de uitvoering van de belastingwet of voor de invordering van enige rijksbelasting als bedoeld in de Invorderingswet 1990 (geheimhoudingsplicht).\n\n\n", "label": [[70, 85, "DATE+"], [96, 108, "DATE+"], [161, 181, "DATE+"], [409, 413, "DATE+"], [509, 524, "DATE+"], [624, 640, "DATE+"], [686, 701, "DATE+"], [822, 837, "DATE+"], [949, 964, "DATE+"], [1022, 1032, "DATE+"], [1153, 1163, "DATE+"], [1200, 1215, "DATE+"], [1330, 1340, "DATE+"], [1612, 1625, "DATE+"], [1701, 1713, "DATE+"], [1741, 1756, "DATE+"], [1799, 1814, "DATE+"], [2218, 2222, "DATE+"]]}