{"text": "File id: 381 File title: wob-phc-feronia-besluit.pdf.\n\n\n 31 januari 2022 \n\n\n , In uw brief van 31 januari 2022, door mij ontvangen op 3 februari 2022, heeft u het ministerie van Financiën gevraagd informatie openbaar te maken over de financiering door de Nederlandse Financierings-Maatschappij voor Ontwikkelingslanden (FMO) van de onderneming Plantations et Huileries du Congo S.A. (PHC – Feronia) in de Democratische Republiek Congo (DRC).\n\n\n Alle documenten in het bezit van of toegankelijk voor het Ministerie van Financiën en FMO over de financiering van, de gebeurtenissen en ontwikkelingen in verband met de PHC-Feronia zaak, inclusief maar niet beperkt tot overeenkomsten (inclusief bijlagen, side-letters, amendementen en appendices), due diligence rapporten, risico categorie beoordelingen, Know-Your-Customer informatie, licenties, vergunningen, concessies, landrechten, milieu- en sociale- impactanalyses en analyse daarvan, verslagen van bezoeken ter plaatse, financiële verslagen, begrotingsverslagen, e-mails, brieven, tekstberichten, agenda's van vergaderingen, aanwezigheidslijsten van vergaderingen, notulen en notities en telefoongesprekken en faxberichten vanaf het begin van de belangstelling voor het project, mogelijk vanaf 2013 of 2014, gedurende het gehele due diligence-proces van DEG en FMO en het investeringsbesluit in december 2015 gedurende het gehele monitoringproces tot 31 januari 2022.\n\n\n Alle interne en externe correspondentie over de due diligence, financiering, klachten, gebeurtenissen en kwesties of ontwikkelingen in de zaak PHC-Feronia van 2013/2014 tot 31 januari 2022 tussen het ministerie van Financiën en: • FMO, • Ministerie van Buitenlandse Zaken, • PHC-Feronia en al haar belanghebbenden, • een overheidsorgaan van de DRC, • getroffen gemeenschappen in de DRC, • maatschappelijke organisaties, • media, • de Nederlandse ambassade in Kinshasa, DRC, • aandeelhouders of financiers van PHC van vóór en na de herstructurering van Directie Juridische Zaken juni 2020, waaronder Feronia Inc, Feronia KNM, Straight KKM, Feronia maia, KNAgri LLC, Ons kenmerk • elke overheidsinstantie van Canada (zijnde het land van herkomst van PHC- 2022-0000131897 Feronia's vorige eigenaar Feronia Inc), • CDC Group plc (voorheen de Commonwealth Development Corporation en daarvoor de Colonial Development Corporation) (\"CDC\"), • de regering van het Verenigd Koninkrijk, • de regering van Duitsland, • de Deutsche Investitions- and Entwicklungsgesellschaft (\"DEG\"), • de Belgische Investeringsmaatschappij voor Ontwikkelingslanden (\"BIO\"), • de regering van België, • de regering van Frankrijk, • Agence Francaise de Développement (\"AFD\") en haar dochteronderneming Proparco, • het African Agriculture Fund (AAF), • het Emerging Africa Infrastructure Fund (EAIF), • andere geïnteresseerde financieringspartijen, en • Earthworm Consultancy.\n\n\n Alle stukken en correspondentie tussen het Ministerie van Financiën en FMO in het kader van de beantwoording (AH 2260) van Kamervragen (2021Z03229, ingezonden 16 februari 2021, Vragen van de leden Van Raan (PvdD) en Van den Nieuwenhuijzen (GroenLinks) aan de ministers voor Buitenlandse Handel en Ontwikkelingssamenwerking en van Financiën over het transparantiebeleid van ontwikkelingsbank FMO en door FMO gefinancierde misstanden in de Democratische Republiek Congo).\n\n\n Alle documenten en briefwisseling tussen het Ministerie van Financiën en: FMO, het ministerie van Buitenlandse Zaken, de regering van Duitsland, DEG, de regering van België, BIO, de regering van Frankrijk, Proparco, de regering van het Verenigd Koninkrijk, CDC, betreffende de klacht ingediend door gemeenschappen over PHC-Feronia in de onafhankelijke klachtenregeling van 2018 tot 31 januari 2022.\n\n\n (DEG-klacht 18-002 PHC (FERONIA) re Plantations et Huileries du Congo SA (PHC)).\n\n\n Alle documenten en briefwisseling tussen het Ministerie van Financiën en • de Nederlandse ambassade in de DRC, • FMO en tussen FMO en andere partijen, in verband met de moord op drie leden van de gemeenschap, naar men zegt door bewakers of andere veiligheidsstaf of personen die nauw met deze diensten van PHC-Feronia samenwerken -- Joël Imbangola (te Boteka, juli 2019), Blaise Mokwe (te Lokutu, februari 2021), Efolafola Nisoni Manu (te Lokutu, februari 2021) en wreedheden en schendingen van de mensenrechten door de veiligheidsdiensten van PHC-Feronia, de politie en het leger.\n\n\n Alle documenten en correspondentie tussen het Ministerie van Financiën en FMO en/of FMO en andere partijen, over de insolventie van Feronia Inc. en de herstructurering van PHC-Feronia, de kwijtschelding en toezeggingen over volledige kwijtschelding van schulden en terugtrekking uit het project, mogelijk gepland voor 2022.\n\n\n Specifiek wenst u de volgende informatie van FMO te verkrijgen: • Due diligence- en Know-Your-Customer-rapporten over PHC-Feronia van FMO en DEG of andere financiers en investeerders, • Juridische beoordeling van concessies, landtitels en andere grondvergunningen of -licenties van PHC-Feronia, • Ontwerp en ondertekende krediet/leningovereenkomst(en) via welke FMO PHC- Feronia heeft gefinancierd, • Voorbereiding van de reizen van het personeel van FMO en verslaglegging van de dienstreizen naar de plantages van PHC-Feronia, • Contracten, taakomschrijvingen, veld- en missieverslagen, verslaglegging of andere documentatie en communicatie van Earthworm over hun werk met PHC- Feronia, • Alle informatie in verband met de financiering van, de financiering van de capaciteitsopbouw van of andere steun aan PHC-Feronia beveiligingspersoneel en plantagebewakers, in verband met de financiering van 250.000 euro in mei 2019 of andere financiering, • Alle informatie en communicatie met andere partijen over de insolventie van Feronia Inc. en de herstructurering van PHC-Feronia, de kwijtschelding en de toezeggingen inzake volledige kwijtschelding van schulden en terugtrekking uit het in 2022 geplande project, • Alle informatie en communicatie met andere partijen in verband met de moord op drie leden van de gemeenschap, naar men zegt door de veiligheidsdiensten van PHC-Feronia of personen die nauw met de veiligheidsdiensten van PHC- Feronia samenwerken -- Joël Imbangola (te Boteka, juli 2019), Blaise Mokwe (te Lokutu, februari 2021), Efolafola Nisoni Manu (te Lokutu, februari 2021) en wreedheden en schendingen van de mensenrechten door de veiligheidsdiensten van PHC-Feronia, politie en leger, en • Alle informatie en communicatie met partijen over de klacht die gemeenschappen hebben ingediend over PHC-Feronia bij het Independent Complaints Mechanism vanaf 2018 tot op 31 januari 2022 (DEG klacht 18-002 PHC (FERONIA) re Plantations et Huileries du Congo SA (PHC)).\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 10 februari 2022 met kenmerk nummer 2022-0000044338.\n\n\n In deze brief is de beslistermijn met vier weken verdaagd tot 31 maart 2022.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei 2022 de Woo geldt.\n\n\n Uw Wob-verzoek van 31 januari 2022 neem ik daarom vanaf 1 mei 2022 als een Woo-verzoek in behandeling.\n\n\n Over dit verzoek heeft op 25 februari 2022 een concretiseringsgesprek plaatsgevonden met medewerkers van BZ.\n\n\n Voor de inventarisatie en beoordeling van deze documenten, verwijs ik derhalve naar het Woo-besluit van BZ dat op 16 juni 2022 is gepubliceerd.\n\n\n Transponeringstabel De beoordeling van de documenten heeft nog plaatsgevonden op basis van de Wob en is afgerond voordat de Woo op 1 mei 2022 in werking trad.\n\n\n", "label": [[57, 72, "DATE+"], [95, 110, "DATE+"], [134, 149, "DATE+"], [1247, 1251, "DATE+"], [1255, 1259, "DATE+"], [1348, 1361, "DATE+"], [1404, 1419, "DATE+"], [1583, 1592, "DATE+"], [1597, 1612, "DATE+"], [2002, 2011, "DATE+"], [3031, 3047, "DATE+"], [3718, 3722, "DATE+"], [3727, 3742, "DATE+"], [3759, 3765, "DATE+"], [4191, 4200, "DATE+"], [4228, 4241, "DATE+"], [4278, 4291, "DATE+"], [4734, 4738, "DATE+"], [5656, 5664, "DATE+"], [5930, 5934, "DATE+"], [6230, 6239, "DATE+"], [6267, 6280, "DATE+"], [6317, 6330, "DATE+"], [6610, 6614, "DATE+"], [6622, 6637, "DATE+"], [6650, 6656, "DATE+"], [6796, 6812, "DATE+"], [6914, 6927, "DATE+"], [6938, 6948, "DATE+"], [7069, 7079, "DATE+"], [7116, 7131, "DATE+"], [7153, 7163, "DATE+"], [7229, 7245, "DATE+"], [7429, 7441, "DATE+"], [7593, 7603, "DATE+"]]}