{"text": "File id: 386 File title: Wob-verzoek+inzake+de+beantwoording+van+onderzoeksvraag+4.pdf.\n\n\n Bijlage A – Relevante gronden Woo Datum 30 mei 2022 \n\n\n , In uw brief van 14 december 2021, door ons ontvangen op 22 december 2021, heeft u met een beroep op artikel 3 van de Wet openbaarheid van bestuur (hierna: de Wob) verzocht om alle informatie die betrekking heeft op de beantwoording van vraag 4 van het onderzoeksrapport \"Effecten Fraude Signaleringsvoorziening op toeslaggerechtigden”, dat afkomstig is van PwC.1 Vraag 4 luidt: ‘wat waren de eventuele implicaties van registratie van samenhangende signalen afkomstig van het CAF in FSV?’.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: de Woo).\n\n\n De Woo kent geen overgangsrecht; dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 14 december 2021 heb ik daarom als Woo- verzoek in behandeling genomen.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 25 januari 2022, met kenmerk 2022-0000011401.\n\n\n In de brief van 25 januari 2022 is de beslistermijn met vier weken verdaagd tot 16 februari 2022.\n\n\n U heeft mij bij brief van 21 februari 2022 in gebreke gesteld en daarbij bezwaar ingediend op grond van artikel 15a van de Wob.\n\n\n Op 7 maart 2022 heeft u een beroep bij de Rechtbank ingesteld ten aanzien van het niet tijdig nemen van een besluit.\n\n\n Op 12 mei 2022 heeft de rechtbank Gelderland beslist dat ik binnen twee weken na de dag van verzending een besluit moet nemen op straffe van een dwangsom.\n\n\n Zoals ook eerder aan u is gecommuniceerd, ligt de oorsprong van vraag 4 in het onderzoek van KPMG dat op 10 juli 2020 is gepubliceerd2.\n\n\n Het PwC-onderzoek gaat in op de door de directie Toeslagen in de periode 2014 – 2019 in FSV-geregistreerde signalen.\n\n\n Om u tegemoet te komen heb ik u op 25 januari en 23 maart 2022 voorgesteld om een gesprek te organiseren met de betrokken beleidsmedewerkers om een schriftelijke toelichting te geven over de achtergronden van de beantwoording van onderzoeksvraag 4.\n\n\n U wenste hier echter geen gebruik van te maken, wat blijkt uit uw brieven d.d. 29 januari en 29 maart 2022.\n\n\n", "label": [[131, 142, "DATE+"], [165, 181, "DATE+"], [205, 221, "DATE+"], [647, 657, "DATE+"], [781, 786, "DATE+"], [823, 839, "DATE+"], [972, 987, "DATE+"], [1037, 1052, "DATE+"], [1101, 1117, "DATE+"], [1148, 1164, "DATE+"], [1256, 1268, "DATE+"], [1376, 1387, "DATE+"], [1636, 1648, "DATE+"], [1743, 1747, "DATE+"], [1750, 1754, "DATE+"], [1825, 1835, "DATE+"], [1839, 1852, "DATE+"], [2121, 2131, "DATE+"], [2135, 2148, "DATE+"]]}