{"text": "File id: 390 File title: Wob-verzoek+over+Search+and+Rescue+Helicopter+Capacity.pdf.\n\n\n ___;@mindef.nl Geachte 1 Onze referentie 852022007645 Bij brief van 24 september 2021 heeft u namens Noordzee Helikopters B.V. Bijlage (NHN) een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet 1 Bij beantwoordin9 datum, openbaarheid van bestuur (Wob).\n\n\n and Rescue Helicopter Capacity for the Netherlands Coastguard in de periode medio 2018 tot de datum van het verzoek.\n\n\n U vraagt om openbaarmaking van: (1) alle documenten en in het bijzonder documenten van en aan het ministerie van Defensie, het ministerie van Infrastructuur en Waterstaat, Rijkswaterstaat en Bristow Helicopters Ltd. (Bristow) die verband houden met: a. de voorbereiding van de aanbestedingsprocedure, waaronder eventuele besprekingen met potentiële inschrijvers; b. eventuele communicatie tijdens de aanbestedingsprocedure met Bristow buiten de aanbestedingsrechtelijke nota's van inlichtingen en dialooggesprekken om; c. de verificatie van de inschrijving van Bristow, waaronder in het bijzonder de verificatie van het kunnen beschikken over een tweede operationele zuidelijke basis en het door Bristow aangeboden reservetoestel; en d. eventuele communicatie na de voorlopige gunningsbeslissing van 7 april 2021 tot aan heden met Bristow.\n\n\n 1 Zie ABRvS 20 mei 2020, ECU:NL:RVS: 1268, rov.\n\n\n ABRvS 4 november 2020, ECLl:NL:RVS:2020:2596 en ABRvS 4 maart 2020, ECL1:NL:RV5:2020:668.\n\n\n Besluit en overwegingen Bestuursstaf Hierna ga ik in op welke informatie de bijzondere openbaarmakingsregeling van Directie Communicati~ artikel 2.57 van de Aw 2012 van toepassing is, zodat die informatie niet voor openbaarmaking op grond van de Wob in aanmerking komt.\n\n\n Beoordeling informatie op grond van de Aanbestedingswet 2012 Artikel 2.57 van de Aw 2012 is een bijzondere openbaarmakingsregeling met een uitputtend karakter die voorgaat op de Wob.\n\n\n Als informatie op grond van dit artikel niet aan derden verstrekt mag worden, is de Wob op die informatie niet van toepassing.3 Artikel 2.57 van de Awb 2012 luidt: \"1.\n\n\n \"c ' § 3 ABRvS 28 augustus 2013, ECLl:NL:RVS:2013:888, rov.\n\n\n Artikel 2.57, eerste en tweede lid, van de Aw 2012 zijn van toepassing op Onze referentie (onderdelen van) een groot aantal documenten.\n\n\n Voor de documenten 33, 35, 39, BS2022007645 40 en de reacties van marktpartijen op de eerste en tweede marktconsultatie geldt dat na weglating van de informatie die onder artikel 2.57 van de Aw 2012 valt, geen informatie overblijft die nog enige zelfstandige betekenis heeft.\n\n\n Voor de andere documenten geldt dat er na weglating van de informatie waar artikel 2.57 van de Aw 2012 op van toepassing is, informatie overblijft waarop de Wob wel van toepassing is.\n\n\n Deze informatie wordt niet verstrekt op grond van artikel 2.57, eerste lid, van de Aw 2012.\n\n\n Deze informatie wordt niet verstrekt op grond van artikel 2.57, eerste lid, van de Aw 2012.\n\n\n Deze informatie wordt niet verstrekt op grond van artikel 2.57, eerste lid, van de Aw 2012.\n\n\n Daarbij komt dat deze informatie ook gebruikt zou kunnen worden om de mededinging te vervalsen, zodat ook artikel 2.57, tweede lid, van de Aw 2012 eraan in de weg staat dat de Wob op deze informatie wordt toegepast.\n\n\n De informatie die in deze stukken is opgenomen die gebruikt kan worden om de mededinging te vervalsen, verstrek ik niet op grond van artikel 2.57, tweede lid, van de Aw 2012.\n\n\n Beoordeling informatie op grond van de Wob (Onevenredige benactelinq van de) economische en financiële belangen van de ~ Op de financiële informatie die in de documenten is opgenomen, is de Wob als gezegd niet van toepassing, omdat die informatie onder het uitputtende openbaarmakingsregime van artikel 2.57 van de Aw 2012 valt.\n\n\n 4 Vergelijk bijvoorbeeld ABRvS 3 oktober 2012, ECU:NL:RVS:2012:BX8990, rov.\n\n\n l APR 2022 gaat om persoonsgegevens van medewerkers die niet wegens hun functie in de Onze referentie openbaarheid treden.\n\n\n Het gaat om de e-mail van de provincie Zeeland aan de landsadvocaat van 3 juni 2021 12:01 uur.\n\n\n De eveneens in document 62 opgenomen reactie van de landsadvocaat van 3 juni 2021 16:23 uur op die e-mail van de provincie Zeeland bevat een samenvatting van de persoonlijke beleidsopvatting van de provincie Zeeland.\n\n\n Daarvoor is van belang dat de e-mail van 3 juni 2021 12:01 uur van de provincie Zeeland een weerslag is van een gedachtewisseling die binnen de provincie Zeeland heeft plaatsgevonden over de Verordening Luchthavenbesluit Midden-Zeeland.\n\n\n In de e mail van 3 juni 2021 16:23 uur is een samenvatting opgenomen van de persoonlijke beleidsopvattingen die in de voornoemde e-mail van de provincie Zeeland is opgenomen.\n\n\n Een deel van de informatie In deze e-mails maak ik niet 0 5 APR 2022 openbaar op grond van artikel 10, tweede lid, aanhef en onder g, van de Wob.\n\n\n", "label": [[156, 173, "DATE+"], [438, 448, "DATE+"], [1282, 1294, "DATE+"], [1337, 1348, "DATE+"], [1362, 1366, "DATE+"], [1382, 1397, "DATE+"], [1430, 1442, "DATE+"], [1629, 1633, "DATE+"], [1798, 1802, "DATE+"], [1826, 1830, "DATE+"], [2080, 2084, "DATE+"], [2114, 2130, "DATE+"], [2208, 2212, "DATE+"], [2495, 2499, "DATE+"], [2678, 2682, "DATE+"], [2853, 2857, "DATE+"], [2948, 2952, "DATE+"], [3043, 3047, "DATE+"], [3194, 3198, "DATE+"], [3440, 3444, "DATE+"], [3767, 3771, "DATE+"], [3812, 3826, "DATE+"], [3866, 3870, "DATE+"], [4058, 4069, "DATE+"], [4154, 4165, "DATE+"], [4345, 4356, "DATE+"], [4561, 4572, "DATE+"], [4786, 4790, "DATE+"]]}