{"text": "File id: 393 File title: wob-woo-besluit-bemesting-plangebied-akkerlanen.pdf.\n\n\n Datum 20 juli 2022 \n\n\n  , In uw brief van 8 april 2022 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht, namens de Stichting Hoefsvengebied als vervolg op het Wob-verzoek met nummer 2021-297, om informatie over geregistreerd mesttransport met een uitsplitsing in RVO mestcodes, en deelpercelen naar het perceel op plangebied Akkerlanen (gelegen tussen de Akkerlaan, de Vijverlaan en het Postpad in de gemeente Waalwijk, welk perceel volgens de basisregistratie als grasland is aangemerkt voor de periode van 2005 t/m 2020.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 20 april 2022, kenmerk WOB/2022/076.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wob ingetrokken en vervangen door de Wet open overheid (Woo).\n\n\n Van het gebied Akkerlanen zijn bij RVO eerst gegevens bekend vanaf het jaar 2007.\n\n\n 20 julii 2022 Onze referentie Het recht op openbaarmaking op grond van de Wob dient uitsluitend het publieke WOB/2022/076 belang van een goede en democratische bestuursvoering.\n\n\n Met vriendelijke groet, De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Nynke Kuipers Teammanager Vergunningen en Handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1 – Relevante artikelen uit de Woo - Bijlage 2 – Inventarislijst Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 20 julii 2022 Onze referentie Bezwaarmogelijkheid WOB/2022/076 Als u het niet eens bent met deze beslissing, kunt u binnen zes weken na verzending van deze brief digitaal of schriftelijk een bezwaarschrift indienen.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 20 julii 2022 Onze referentie Relevante artikelen uit de Woo WOB/2022/076 Bijlage nummer 1 Horend bij Verzoek openbaarmaking gegevens Datum 20 juli 2022 Onze referentie WOB/2022/076 Contactpersoon Relevante artikelen uit de Woo Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Datum 20 julii 2022 Onze referentie WOB/2022/076 Artikel 5.1 Uitzonderingen 1.\n\n\n In uitzonderlijke gevallen kan openbaarmaking van andere informatie dan 20 julii 2022 milieu-informatie voorts achterwege blijven indien openbaarmaking onevenredige Onze referentie benadeling toebrengt aan een ander belang dan genoemd in het eerste of tweede WOB/2022/076 lid en het algemeen belang van openbaarheid niet tegen deze benadeling opweegt.\n\n\n Rijksdienst voor Ondernemend Nederland Vergunningen en Handhaving Inventarislijst opgevraagde gegevens Datum 20 julii 2022 Onze referentie Bijlage nummer 2 WOB/2022/076 Horend bij Verzoek openbaarmaking gegevens Datum 20 juli 2022 Onze referentie WOB/2022/076 Contactpersoon Inventarislijst opgevraagde gegevens Nr.\n\n\n Mesttransporten plangebied Akkerlanen Volledig openbaar 2007 t/m 2020 Jaar_Losse AANTAL_TRMESTCODEKG_VRACHKG_FOSFAAKG_STIKSTOF 2007 1 15 24800 35 78 2007 3 46 121840 395 508 2007 1 50 22260 83 132 2008 1 19 26850 50 149 2008 1 46 24700 66 151 2009 9 46 314950 695 1319 2009 1 50 25050 137 211 2010 1 14 37400 59 195 2010 2 46 39800 120 207 2011 6 14 198100 296 813 2011 3 46 77250 166 309 2012 6 19 197050 535 1134 2012 2 46 51000 145 213 2013 5 14 184300 247 787 2013 3 19 111500 280 645 2013 3 46 76300 167 293 2014 3 46 85000 83 242 2015 3 14 78030 104 273 2015 3 46 90350 223 334 2016 6 14 157450 256 602 2016 1 46 29500 80 185 2016 1 50 30350 68 119 2017 2 14 45900 50 138 2017 5 46 169100 219 276 2018 6 14 157430 227 697 2018 1 46 31000 78 113 2018 1 50 30700 99 220 2019 2 50 59800 228 382 2020 2 14 61050 86 288 2020 2 46 60900 170 329 2020 1 50 30000 137 197 Betreft : plangebied Akkerlanen\n\n\n", "label": [[87, 99, "DATE+"], [123, 135, "DATE+"], [621, 625, "DATE+"], [630, 634, "DATE+"], [717, 730, "DATE+"], [776, 786, "DATE+"], [934, 938, "DATE+"], [943, 956, "DATE+"], [1472, 1476, "DATE+"], [1763, 1767, "DATE+"], [1894, 1906, "DATE+"], [2241, 2245, "DATE+"], [2380, 2393, "DATE+"], [2772, 2785, "DATE+"], [2881, 2893, "DATE+"], [3038, 3042, "DATE+"], [3047, 3051, "DATE+"], [3109, 3113, "DATE+"], [3125, 3135, "DATE+"], [3152, 3160, "DATE+"], [3175, 3183, "DATE+"], [3198, 3206, "DATE+"], [3225, 3229, "DATE+"], [3242, 3250, "DATE+"], [3251, 3255, "DATE+"], [3256, 3260, "DATE+"], [3275, 3279, "DATE+"], [3298, 3302, "DATE+"], [3318, 3326, "DATE+"], [3347, 3351, "DATE+"], [3367, 3375, "DATE+"], [3388, 3396, "DATE+"], [3397, 3401, "DATE+"], [3421, 3425, "DATE+"], [3495, 3499, "DATE+"], [3511, 3517, "DATE+"], [3518, 3522, "DATE+"], [3542, 3546, "DATE+"], [3566, 3570, "DATE+"], [3587, 3595, "DATE+"], [3607, 3618, "DATE+"], [3633, 3641, "DATE+"], [3660, 3664, "DATE+"], [3677, 3684, "DATE+"], [3685, 3689, "DATE+"], [3710, 3714, "DATE+"], [3733, 3737, "DATE+"], [3749, 3760, "DATE+"], [3823, 3831, "DATE+"]]}