{"text": "File id: 395 File title: wob-woo-besluit-fmo-phc-feronia-palmolieplantages-Congo.pdf.\n\n\n Nederlands Recht T PM E woo@minbuza.nl Datum 16 juni 2022 \n\n\n  [...] , In uw brief van 31 januari 2022, heeft u gevraagd om openbaarmaking van informatie over de financiering door de Nederlandse Financierings- Maatschappij voor Ontwikkelingslanden (FMO) van de onderneming Plantations et Huileries du Congo S.A. (PHC – Feronia) in de Democratische Republiek Congo (DRC).\n\n\n Alle documenten in het bezit van of toegankelijk voor het Ministerie van Buitenlandse Zaken (inclusief de minister van Buitenlandse Zaken en voor Buitenlandse Handel en Ontwikkelingssamenwerking) en FMO over de financiering van, de gebeurtenissen en ontwikkelingen in verband met de PHC-Feronia zaak, inclusief maar niet beperkt tot overeenkomsten (inclusief bijlagen, side-letters, amendementen en appendices), due diligence rapporten, risico categorie beoordelingen, Know-Your-Customer informatie, licenties, vergunningen, concessies, landrechten, milieu- en sociale-impactanalyses en analyse daarvan, verslagen van bezoeken ter plaatse, financiële verslagen, begrotingsverslagen, e-mails, brieven, tekstberichten, agenda’s van vergaderingen, aanwezigheidslijsten van vergaderingen, notulen en notities en telefoongesprekken en faxberichten vanaf het begin van de belangstelling voor het project, mogelijk vanaf 2013 of 2014, gedurende het gehele due diligence-proces van DEG en FMO en het investeringsbesluit in december 2015 gedurende het gehele monitoringproces tot op de dag van vandaag; 2.\n\n\n Alle interne en externe correspondentie tussen het Ministerie van Buitenlandse Zaken en getroffen gemeenschappen in de DRC, • maatschappelijke organisaties, • media, • de Nederlandse ambassade in Kinshasa, DRC, Datum 16 juni 2022 • aandeelhouders of financiers van PHC van vóór en na de herstructurering van juni 2020, waaronder Feronia mc, Feronia KNM, Onze referentie Min-BuZa.2022.11862 Straight KKM, Feronia maia, KN Agri LLC, • elke overheidsinstantie van Canada (zijnde het land van herkomst van PHC-Feronia’s vorige eigenaar Feronia mc), • CDC Group plc (voorheen de Commonwealth Development Corporation en daarvoor de Colonial Development Corporation) (‘CDC’), • de regering van het Verenigd Koninkrijk, • de regering van Duitsland, • de Deutsche Investitions- und Entwicklungsgesellschaft (“DEG’), • de Belgische Investeringsmaatschappij voor Ontwikkelingslanden (“BlO”), • de regering van België, • de regering van Frankrijk, • Agence Française de Développement (“AFD”) en haar dochteronderneming Proparco, • het African Agriculture Fund (AAF), • het Emerging Africa Infrastructure Fund (EAIF), • andere geïnteresseerde financieringspartijen, • Earthworm Consultancy over de due diligence, financiering, klachten, gebeurtenissen en kwesties of ontwikkelingen in de zaak PHC-Feronia van 2013/2014 tot heden; 3.\n\n\n Alle stukken en correspondentie tussen het Ministerie van Buitenlandse Zaken en FMO in het kader van de beantwoording (AH 2260) van Kamervragen (2021Z03229, ingezonden 16 februari 2021, vragen van de leden Van Raan (PvdD) en Van den Nieuwenhuijzen (GroenLinks) aan de ministers voor Buitenlandse Handel en Ontwikkelingssamenwerking en van Financiën over het transparantiebeleid van ontwikkelingsbank FMO en door FMO gefinancierde misstanden in de Democratische Republiek Congo); 5.\n\n\n Proparco, de regering van het Verenigd Koninkrijk, CDC, betreffende de klacht ingediend door gemeenschappen over PHC-Feronia in de onafhankelijke klachtenregeling van 2018 tot heden.\n\n\n (DEG-klacht 18-002 PHC (FERONIA) re Plantations et Huileries du Congo SA (PHC)) ; Datum 16 juni 2022 6.\n\n\n Alle documenten en briefwisseling tussen het Ministerie van Buitenlandse Zaken en Onze referentie Min-BuZa.2022.11862 • de Nederlandse ambassade in de DRC, • FMO, • Ministerie van Financiën, • PHC-Feronia en al haar belanghebbenden, • een overheidsorgaan van de DRC, FMO en tussen FMO en andere partijen, in verband met de moord op drie leden van de gemeenschap, naar men zegt door bewakers of andere veiligheidsstaf of personen die nauw met deze diensten van PHC-Feronia samenwerken – Joel Imbangola (te Boteka, juli 2019), Blaise Mokwe (te Lokutu, februari 2021), Efolafola Nisoni Manu (te Lokutu, februari 2021) en wreedheden en schendingen van de mensenrechten door de veiligheidsdiensten van PHC-Feronia, de politie en het leger; 7.\n\n\n Alle documenten en correspondentie tussen het Ministerie van Buitenlandse Zaken en FMO en/of FMO en andere partijen, over de insolventie van Feronia Inc. en de herstructurering van PHC-Feronia, de kwijtschelding en toezeggingen over volledige kwijtschelding van schulden en terugtrekking uit het project, mogelijk gepland voor 2022.\n\n\n In uw informatieverzoek vraagt u mijn ministerie tevens om de volgende specifieke informatie van FMO te verkrijgen: • due diligence- en Know-Your-Customer-rapporten over PHC-Feronia van FMO en DEG of andere financiers en investeerders; • juridische beoordeling van concessies, landtitels en andere grondvergunningen of -licenties van PHC-Feronia; • ontwerp en ondertekende kredietleningovereenkomst(en) via welke FMO PHC-Feronia heeft gefinancierd; • Voorbereiding van de reizen van het personeel van FMO en verslaglegging van de dienstreizen naar de plantages van PHC-Feronia contracten, taakomschrijvingen, veld- en missieverslagen, verslaglegging of andere documentatie en communicatie van Earthworm over hun werk met PHC-Feronia; • alle informatie in verband met de financiering van, de financiering van de capaciteitsopbouw van of andere steun aan PHC - Feronia beveiligingspersoneel en plantagebewakers, in verband met de financiering van 250.000 euro in mci 2019 of andere financiering; • alle informatie en communicatie met andere partijen over de insolventie van Feronia Inc. en de herstructurering van PHC-Feronia, de kwijtschelding en de toezeggingen inzake volledige kwijtschelding van schulden en terugtrekking uit het in 2022 geplande project; Datum 16 juni 2022 • alle informatie en communicatie met andere partijen in verband met de moord op drie leden van de gemeenschap, naar men zegt door de Onze referentie Min-BuZa.2022.11862 veiligheidsdiensten van PHC-Feronia of personen die nauw met de veiligheidsdiensten van PHC-Feronia samenwerken -- Joel Imbangola (te Boteka, juli 2019), Blaise Mokwe (te Lokutu, februari 2021), Efolafola Nisoni Manu (te Lokutu, februari 2021) en wreedheden en schendingen van de mensenrechten door de veiligheidsdiensten van PHC-Feronia, politie en leger; • Alle informatie en communicatie met partijen over de klacht die gemeenschappen hebben ingediend over PHC-Feronia bij het Independent Complaints Mechanism vanaf 2018 tot op heden.\n\n\n (DEG klacht 18-002 PHC (FERONIA) re Plantations et Huileries du Congo SA (PHC)).\n\n\n Het feit dat een bestuursorgaan een meerderheidsaandeel in een privaatrechtelijke rechtspersoon heeft, is onvoldoende om aan te nemen dat die rechtspersoon werkzaam is onder verantwoordelijkheid van het bestuursorgaan (ABRvS 31 maart 2021, ECLI:NL:RVS:2021:658; ABRvS 14 mei 2014, ECLI:NL:RVS:2014:1723).\n\n\n In de statuten wordt bepaald dat FMO handelt in overeenstemming met onder meer het Datum 16 juni 2022 Nederlandse regeringsbeleid ten aanzien van de ontwikkelingssamenwerking.\n\n\n Ik heb uw brief ontvangen op 3 februari 2022.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 31 januari 2022 is met inachtneming van het wettelijk kader van de Woo beoordeeld.\n\n\n Verwijzing naar ander bestuursorgaan Bij het ministerie van Financiën heeft u een identiek informatieverzoek Datum 16 juni 2022 ingediend.\n\n\n Vermelding ontvangst De ontvangst van uw verzoek is bevestigd in mijn e-mailbericht van 21 februari 2022.\n\n\n Verlenging beslistermijn In mijn e-mailbericht van 21 februari 2022 heb ik u geïnformeerd dat de beslistermijn op uw informatieverzoek met vier weken is uitgesteld.\n\n\n Op 25 februari 2022 is met u gesproken over de afbakening van uw verzoek.\n\n\n In verband met een omvangrijke zienswijzeprocedure heb ik met mijn e- mail van 24 maart 2022 verzocht om uitstel van de beslissing op uw informatieverzoek tot uiterlijk 30 april 2022.\n\n\n U heeft hiermee in uw e-mail van 28 maart 2022 ingestemd.\n\n\n Inventarisatie documenten Datum 16 juni 2022 Er zijn documenten aangetroffen, inventarisatielijst Ik beschik over de door u gevraagde documenten.\n\n\n U heeft uw verzoek voor 1 mei 2022 ingediend.\n\n\n Reactie derden U bent er over geïnformeerd in de e-mail van 24 maart 2022 dat er een groot aantal derde belanghebbenden is bij de openbaarmaking van diverse documenten en dat deze de gelegenheid hebben gekregen om hierop een reactie te geven.\n\n\n Gezien de omvang van de zienswijzeprocedure heb ik u in dezelfde mail van 24 maart 2022 verzocht om uitstel van de beslissing op uw informatieverzoek tot uiterlijk 30 april 2022.\n\n\n U heeft hiermee in uw e-mail van 28 maart 2022 ingestemd.\n\n\n Op 28 april 2022 heb ik u telefonisch nogmaals om een (kort) uitstel van de beslistermijn gevraagd, in verband met nader overleg met derde landen omtrent hun zienswijze.\n\n\n Dit staat in het eerste Datum 16 juni 2022 artikel 1.1. van de Woo.\n\n\n Een aantal passages uit documenten betreft de afstemming en het in vertrouwen gevoerde overleg dat Nederlandse ambassademedewerkers in Datum 16 juni 2022 Kinshasa voerden met de vertegenwoordigers van de landen die (direct of indirect) waren betrokken bij PHC-Feronia.\n\n\n Bij (bepaalde passages uit) diverse documenten is dit het Datum 16 juni 2022 geval.\n\n\n Bij (bepaalde passages uit) de aangetroffen Datum 16 juni 2022 documenten is dit het geval.\n\n\n Een aantal (passages uit) documenten bevat vertrouwelijk verkregen informatie over een incident in juli 2019 waarbij een NGO-lid zou zijn Datum 16 juni 2022 vermoord door een bewaker van PHC.\n\n\n Datum 16 juni 2022 In een aantal (passages uit) documenten staat gevoelige informatie over Onze referentie Min-BuZa.2022.11862 de lopende juridische procedures die (voormalige) aandeelhouders van Feronia-PHC voeren in Canada, de VS en de DRC over het eigenaarschap van de palmolieplantage.\n\n\n Een aantal (passages uit) documenten geeft informatie over onderdelen van een nog lopend strafrechtelijk onderzoek in de DRC naar aanleiding van een fataal incident uit februari 2021 waarbij een bewaker van Feronia-PHC is betrokken.\n\n\n Datum 16 juni 2022 Op de inventarisatielijst en de gedeeltelijk openbaar gemaakte Onze referentie Min-BuZa.2022.11862 documenten is de toepassing van deze uitzonderingsgrond aangegeven met de aanduiding 5.1.5.\n\n\n Hoogachtend, De Minister voor Buitenlandse Handel en Ontwikkelingssamenwerking Datum 16 juni 2022 namens deze, de plaatsvervangend directeur van de directie Duurzame Economische Onze referentie Min-BuZa.2022.11862 Ontwikkeling Dit besluit is geaccordeerd in een digitale omgeving, en is om die reden niet ondertekend Saskia Jongma Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen, gericht aan de minister van Buitenlandse Zaken, t.a.v.\n\n\n In afwijking van artikel 4:5, vierde lid, van de Algemene wet bestuursrecht wordt het besluit om het verzoek niet te behandelen aan de verzoeker bekendgemaakt binnen twee weken nadat het Datum verzoek is gepreciseerd of nadat de daarvoor gestelde termijn ongebruikt is 16 juni 2022 verstreken.\n\n\n In uitzonderlijke gevallen kan openbaarmaking van andere informatie dan milieu-informatie Datum voorts achterwege blijven indien openbaarmaking onevenredige benadeling 16 juni 2022 toebrengt aan een ander belang dan genoemd in het eerste of tweede lid en het Onze referentie algemeen Min-BuZa.2022.11862 belang van openbaarheid niet tegen deze benadeling opweegt.\n\n\n", "label": [[134, 146, "DATE+"], [176, 191, "DATE+"], [1377, 1381, "DATE+"], [1385, 1389, "DATE+"], [1478, 1491, "DATE+"], [1780, 1792, "DATE+"], [1871, 1880, "DATE+"], [2859, 2868, "DATE+"], [3054, 3070, "DATE+"], [3538, 3542, "DATE+"], [3569, 3575, "DATE+"], [3645, 3657, "DATE+"], [4177, 4186, "DATE+"], [4214, 4227, "DATE+"], [4264, 4277, "DATE+"], [4732, 4736, "DATE+"], [5706, 5710, "DATE+"], [5976, 5980, "DATE+"], [6005, 6017, "DATE+"], [6330, 6339, "DATE+"], [6367, 6380, "DATE+"], [6417, 6430, "DATE+"], [6707, 6711, "DATE+"], [6741, 6747, "DATE+"], [7038, 7051, "DATE+"], [7081, 7092, "DATE+"], [7210, 7222, "DATE+"], [7329, 7344, "DATE+"], [7355, 7365, "DATE+"], [7458, 7463, "DATE+"], [7500, 7515, "DATE+"], [7701, 7713, "DATE+"], [7816, 7832, "DATE+"], [7888, 7904, "DATE+"], [8008, 8024, "DATE+"], [8161, 8174, "DATE+"], [8251, 8264, "DATE+"], [8302, 8315, "DATE+"], [8362, 8374, "DATE+"], [8503, 8513, "DATE+"], [8588, 8601, "DATE+"], [8848, 8861, "DATE+"], [8938, 8951, "DATE+"], [8989, 9002, "DATE+"], [9020, 9033, "DATE+"], [9220, 9232, "DATE+"], [9402, 9414, "DATE+"], [9597, 9609, "DATE+"], [9670, 9682, "DATE+"], [9814, 9823, "DATE+"], [9859, 9871, "DATE+"], [9916, 9928, "DATE+"], [10372, 10385, "DATE+"], [10445, 10457, "DATE+"], [10737, 10749, "DATE+"], [11420, 11432, "DATE+"], [11616, 11628, "DATE+"]]}