{"text": "File id: 397 File title: wob-woo-besluit-op-wob-amerikaans-verzoek-over-extra-gaswinning-groningen.pdf.\n\n\n T 070 379 8911 (algemeen) \n\n\n Betreft Besluit Woo-verzoek d.d. 3 maart 2022 inzake correspondentie rond Amerikaans verzoek over extra gaswinning Groningen Ons kenmerk DGKE-E / 22217535 Uw kenmerk Geachte 5.1.2.e , Bijlage(n) In uw verzoek van 3 maart 2022, heeft u het Ministerie van Economische Zaken 3 en Klimaat gevraagd informatie openbaar te maken over correspondentie rond Amerikaans verzoek over extra gaswinning Groningen.\n\n\n Op 29 maart 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n De uiterlijke beslisdatum is daarmee 28 april 2022 geworden.\n\n\n Op 28 april 2022 heeft u bericht ontvangen dat het helaas niet zou lukken om binnen de wettelijke termijn een besluit te nemen en dat u het besluit in de tweede helft van mei kunt verwachten.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege DGKE-E / 22217535 voor zover dit: a) de eenheid van de Kroon in gevaar zou kunnen brengen; b) de veiligheid van de Staat zou kunnen schaden; c) bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d) persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e) nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Directoraat-generaal Klimaat en Energie Directie Elektrciteit Ons kenmerk Bijlage II : Inventarislijst DGKE-E / 22217535 Naam: Wob inzake FD extra gaswinning verzoeken uit Amerika tnemucod gniledrooeB prewrednO regnavtnO remmuN rednezfA mutaD trooS boW 1 16-02-2022 E-mail RE: Request Deels 5.1.2.e VS EZK, BUZA 16.29 for meeting on openbaa Groningen gas r issues 2 25-02-2022 E-mail Persvraag Deels 5.1.2.e EZK EZK 12.36 verzoeken openbaa meer r gaswinning 3 09-03-2022 E-mail RE: Request Deels 5.1.2.e EZK VS 11.58 for natural gas openbaa data r 4 09-03-2022 Bijlage NETHERLANDS Openbaa NATGAS DATA r 5 25-03-2022 E-mail FW: Gesprek Deels 5.1.2.e EZK EZK 14.54 ambassade VS openbaa r 6 25-03-2022 E-mail FW: bericht Deels 5.1.2.e EZK EZK 17.15 van NL openbaa ambassade in r VS (OEK / LNG \n\n\n", "label": [[113, 121, "DATE+"], [170, 182, "DATE+"], [350, 362, "DATE+"], [544, 557, "DATE+"], [667, 680, "DATE+"], [697, 710, "DATE+"], [865, 868, "DATE+"], [908, 918, "DATE+"], [1052, 1058, "DATE+"], [2647, 2659, "DATE+"]]}