{"text": "File id: 399 File title: Wob-Woo-verzoek_over_pelagische_visserij_deelbesluit_2.pdf.\n\n\n 00000001003214369000 Per e-mail: 8 ~gmail .com T 070 379 8911 (algemeen) F 070 378 6100 (algemeen) www.rijksoverheid.nl/lnv Datum 5 juli 2022 \" .B1e.h2a.en deld door Betreft Besluit 2A op uw Web-verzoek d.d. 8 oktober 2020 inzake Pelagische .1.2.e visserij Ons kenmerk DGNVLG / 22292181 Geachte5.1.2.e Bijlage(n) 3 In uw verzoek van 8 oktober 2020 heeft u gevraagd informatie openbaar te maken over externe contacten inzake pelagische visserij.\n\n\n Uw verzoek is door het ministerie van Landbouw, Natuur en Voedselkwaliteit ontvangen op 8 oktober 2020.\n\n\n U vraagt om: A. Alle correspondentie opgesteld tussen 1 januari 2012 en 1 oktober 2020 die verband houdt met pelagische visserij-activiteiten, tussen mijn ministerie en Nederlandse en buitenlandse firma's, samenwerkingsverbanden en personen.\n\n\n Vermoedelijk is deze correspondentie beperkt tot het jaar 2017.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 23 oktober 2020, kenmerk DGNVLG /20261302.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 3 december 2020.\n\n\n Voorafgaande contact Op 28 oktober 2020 is per e-mailbericht aan u gevraagd het verzoek nader te specificeren met betrekking tot de term lobbyactiviteiten.\n\n\n Op 3 november 2020 heeft u per e-mailbericht de term lobbyactiviteiten nader gespecificeerd en tevens het verzoek ingeperkt met betrekking tot de partijen met wie de correspondentie wordt gevoerd en de eerdere genoemde tijdsperiode is tevens verkort naar 1 januari 2015 tot en met 1 oktober 2020.\n\n\n Op 2 december 2020 is per e-mailbericht aan u medegedeeld wat de stand van zaken is inzake het Web-verzoek en is aan u gevraagd om akkoord te gaan met de behandeling van het verzoek in deelbesluiten waarbij u het eerste deelbesluit Directoraat-geNnaetruuara,l Visseerni jL andelijk gebied einmda art2 02z1o uk unneonn tvangOep3n d .e cemb2e0r2 h0e euftp ere - mailbearaincghetg edvaeutnh eete rsdteee lbeusiltueir7tlj iajnku 2a0r2iw1 e nst DGNVL/2G 2 292181 teo ntvangTeenv.eh nese ufg te vraagd vdoaoarrrbtaiengj ge veana nh edte el vanu wv erzodeakzt i eotpd ec orresponodveendrte p ieel agische visserijacbtiidjve Fi ateeriöEteierln a nidnde ene ershteel vfatn2 017.\n\n\n 30j un2i0 2i1sp ere -mailbeaarniu c mhetd egededealttde ana nziveannh et eersdteee lbedseli unistc haitstd ianitng d ez omehre bte slbueikte nzdaw lo rden gemaakt.\n\n\n Metd agtekevnain1n 5gs eptem2b0e2ri1 s h eete rsdteee lbeosplu uwiv te rzoek aanu b ekengde maaekntg epubliocpew ewrwd.\n\n\n DGNVLG / 22292181 Op 8 maart 2022 hebben wij van u per e-mailbericht de inventarislijsten ontvangen met daarop de aangekruiste documenten die relevant zijn voor uw onderzoek.\n\n\n Op 14 maart 2022 is per e-mailbericht aan u medegedeeld dat het beoordelen van deze documenten meer dan twee maanden in beslag zal nemen.\n\n\n De realistische schatting is dat het ongeveer vijf á zes maanden zal gaan duren.\n\n\n Op 22 maart 2022 heeft er een overleg plaatsgevonden waarbij het ministerie diepgaander is ingegaan op dat alsnog documenten waren aangetroffen die op deelbesluit 1 betrekking hadden; met u is overeengekomen deze als eerste te publiceren.\n\n\n Met u is tevens besproken dat de afhandeling van het totaal aan documenten tot 5-6 maanden kan beslaan; dit is in dit gesprek uitgebreider toegelicht.\n\n\n Op 25 maart 2022 heeft u per e-mailbericht een thematische selectie aangeleverd met een volgorde 1 t/m 6 voor de documenten die u graag wilt ontvangen.\n\n\n Op 28 maart 2022 is per e-mailbericht aan u medegedeeld dat wij akkoord gaan met uw thematische selectie, maar dat wij voor wat betreft thema 1 reeds op inhoud een selectie hebben gemaakt en dit zullen nakijken op de overeenkomsten.\n\n\n Vervolgens is op 30 maart 2022 per e-mailbericht aan u kenbaar gemaakt dat de door u aangevinkte documenten niet geheel overeenkomen met onze selectie en dat er zal worden nagegaan of deze documenten inhoudelijk behoren tot thema 1 of dat deze worden ondergebracht in een andere thema.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n Voor de beoordeling van deze documenten verwijs ik dan ook naar deelbesluit 1 op uw Wob-verzoek van het Ministerie van Landbouw, Voedsel en Kwaliteit d.d. 15 september 2021 te vinden op www.rijksoverheid.nl.\n\n\n Deze documenten heb ik op de inventarislijst aangegeven met 'deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij d.d. 15-09-2021'.\n\n\n Voor de beoordeling van deze documenten verwijs ik dan ook naar het besluit op uw Wob-verzoek van het Ministerie van Buitenlandse Zaken d.d. 16 maart 2021 te vinden op www.rijksoverheid.nl.\n\n\n Deze documenten heb ik op de inventarislijst aangegeven met 'zie besluit MinBuZa 16- 3-2021'.\n\n\n Aangezien deze wet per 1 mei is vervangen door de Wet open overheid (Woo), DGNVLG 1222921s1 zijn er nieuwe artikelen van toepassing.\n\n\n De beoordeling van de documenten was reeds vergevorderd in april van dit jaar.\n\n\n Dwangsom De rechtbank heeft in haar uitspraak van 12 april 2021, verzonden op 19 april 2021, bepaald dat het eerste deelbesluit op uw Wob-verzoek uiterlijk 3 mei 2021 bekend moet worden gemaakt en de overige deelbesluiten uiterlijk 14 juni 2021.\n\n\n Dat betekent dat ik aan u een dwangsom verschuldigd ben van :€ 100,- voor elke dag dat ik deze termijn heb overschreden.\n\n\n Datum en tijd Soort document Omschrijving document Beoordeling Wob Afzender Ontvanger Oeels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 1 1-6-2017 17:19 E-mail RE onteigening Nl-bedrijf op Faeröer Eilanden d.d. 15-09-2021 10.2.a, 10.2.e MinBuZa, LNV, vnoncw-mkb MinBuZa, LNV Oeels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 2 6-6-2017 10:27 E-mail FW: Faeroer d.d. 15-09-2021 10.2.e LNV, MinBuZa MinBuZa, LNV Oeels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 3 13-6-2017 10:28 E-mail FW SV Hollendski forsaetisráöharri ynskir prát viö l111gmann d.d. 15-09-2021 10.2.e LNV, MinBuZA LNV, MinBuZa 4 13-6-2017 16:42 10.1.c, 10.2.a, E-mail RE Faeroer -belangrijk ivm PM Oeels openbaar 10.2.e MinBuZa, LNV LNV, MinBuZA 5 16-6-2017 09:42 Reeds beoordeeld zie besluit MinBuZa 16-3- E-mail RE le lezing wetsvoorstel FRO 2021 documentnr.\n\n\n 6 16-6-2017 13:27 E-mail Re Demarche bij Faeroer vertegenwoordiger in DK 22 10.2.a, 10.2.e LNV, MinBuZa LNV, MinBuZa 7 16-6-2017 18:46 10.1.c, 10.2.a, E-mail Faeröer Oeels openbaar 10.2.e LNV VNO NCW-MKB Reeds beoordeeld zie deelbesluit 1 inzake 8 19-6-2017 13:14 E-mail Fwd Faeroer Pelagische visserij d.d. 15-09-2021 LNV, MinBuZa LNV, MinBuza, MinAZ Reeds beoordeeld zie deelbesluit 1 inzake 8.a Bijlage CV van PM Johannesen.docx Pelagische visserij d.d. 15-09-2021 LNV, MinBuZa LNV, MinBuza, MinAZ 8.b Bijlage SPT Faeroer MP.docx Niet openbaar 10.2.a LNV, MinBuZa LNV, MinBuza, MinAZ Reeds beoordeeld zie deelbesluit 1 inzake 8.c 12-6-2017 00:00 Bijlage Nota Faeroer.docx Pelagische visserij d.d. 15-09-2021 LNV, MinBuZa LNV, MinBuza, MinAZ Oeels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 9 20-6-2017 11:55 E-mail Basisnota Faeroer + bericht over Rutte d.d. 15-09-2021 10.2.e LNV LNV, MinAZ, MinBuZa Nota Faeroer.docx Reeds beoordeeld zie deelbesluit 1 inzake 9.a 12-6-2017 00:00 Biila11:e Pelagische visserij d.d. 15-09-2021 10.2.e LNV LNV, MinAZ, MinBuZa 9.b Bijlage SPT telefoongesprek met Faeröerse premier, rev.\n\n\n [10.2.e).docx Identiek aan documentnummer 8b LNV LNV, MinAZ, MinBuZa 10 20-6-2017 13:23 E-mail CV-verkort Hogni Hoydal, visserijminister.docx Oeels openbaar 10.2.e LNV LNV, MinBuZa 10.a Bijlage CV-verkort Hogni Hoydal, visserijminister.docx Buiten reikwijdte LNV LNV, MinBuZa 11 20-6-2017 15:23 E-mail FRO H111gni Hoydal Oeels openbaar 10.2.e MinBuZa LNV, MinBuZa 12 20-6-2017 17:00 Oeels openbaar en deels reeds beoordeeld FW _ Faeroer -visserijwet -gesprek op Oeens AZ en met onafhankelijk zie besluit Min BuZa 16-3-2021 documentnr.\n\n\n 10.1.c, 10.2.e, E-mail adviseur 28 11.1 LNV, MinBuZa LNV, MinAZ 13 23-6-2017 16:48 E-mail Faeroer Oeels openbaar 10.2.a, 10.2.e LNV LNV 14 26-6-2017 12:54 10.1.c, 10.2.a, LNV, MinBuZA, E-mail FW Faroe islands draft law limiting foreign investment Oeels openbaar 10.2.e MinBuZa EC.Europa.EUDeels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 15 26-6-2017 14:42 E-mail RE faroer d.d. 15-09-2021 10.2.a, 10.2.e MinBuzA, LNV LNV, MinBuZa 16 27-6-2017 15:46 E-mail Re Faeroer Deels openbaar 10.2.a, 10.2.e LNV, MinBuZa LNV Reeds beoordeeld zie besluit MinBuZa 16-3- 17 30-6-2017 16:57 E-mail FW FRO advies en overwegingen van [10.2.e) 2021 documentnr.\n\n\n 35 10.2.e MinBuza LNV, MinBuZa 18 5-7-2017 22:34 E-mail Faeröer -goed nieuws Deels openbaar 10.2.a, 10.2.e LNV LNV 19 20-7-2017 10:57 E-mail Faeröer en PP Deels openbaar 10.2.e LNV Pelagicfish.EU 19.a Bijlage 170720 FiskerForum vertaling artikel.docx Deels openbaar 10.2.e LNV Pelagicfish.EU 20 17-10-2017 15:26 E-mail RE Request for meeting with lceland Deels openbaar 10.2.a, 10.2.e Min BuZa, LNV, Embassy of lceland LNV, MinBuZa 21 18-10-2017 09:37 Deels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij E-mail FW Faeroer -visserijwetgeving -volgende stappen d.d. 15-09-2021 10.2.e, 11.1 MinBuZa, LNV LNV, MinBuZa Deels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 22 18-10-2017 11:50 Nota RE Nota Faroer d.d. 15-09-2021 10.2.e MinBuZa, LNV LNV, MinBuZa, MinAZ Reeds beoordeling in deelbesluit 1 inzake 22.a Bijlage Scanner-Se17101714510.pdf Pelagische visserij d.d. 15-09-2021 MinBuZa, LNV LNV, MinBuZa, MinAZ Reeds beoordeling in deelbesluit 1 inzake Pelagische visserij d.d. 15-09-2021 23 18-10-2017 12:44 Nota RE Nota Faroer MinBuZa LNV, MinBuZa, MinAZ Deels openbaar en en deels reeds beoordeeld zie deelbesluit 1 inzake 24 19-10-2017 17:17 E-mail RE Terugkoppeling gesprek met IJsland over Faroer Pelagische visserij d.d. 15-09-2021 10.2.e MinBuZa, LNV LNV, MinBuZA Deels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 25 20-10-2017 14:09 E-mail Faeröer in EFTA werkgroep d.d. 15-09-2021 10.2.e LNV, MinBuZa LNV, MinBuZa Fwd: TER INFO Faeröerse mededingingsautoriteit: buitenlands kapitaal en 10.2.e LNV, PP-group.eEU 26 1-11-2017 17:45 E-mail grote rederijen zijn positief Deels openbaar LNV MinBuZa, Deels openbaar en deels reeds beoordeeld 10.2.a, 10.2.e zie deelbesluit 1 inzake Pelagische visserij 27 17-11-2017 23:26 E-mail RE Fa roer-informatie vanuit IJsland d.d. 15-09-2021 Min BuZa, LNV, Embassy of lceland LNV, MinBuZa 7-12-2017 11:26 Deels openbaar en deels reeds beoordeeld zie deelbesluit 1 inzake Pelagische visserij 28 E-mail FW Faroer -visserij-onderhandelingen d.d. 15-09-2021 10.2.a, 10.2.e LNV, MinBuZa, MinAZ LNV, MinBuZa, MinAZ 7-12-2017 12:28 10.1.c, 10.2.a, LNV, MinBuZa, vnoncw-mkb, LNV, MinBuZa, MinAZ, 29 E-mail Re: Faroe lslands Deels openbaar 10.2.e Pelagicfish.EU EC.Europa.EU, vnoncw-mkb Deels openbaar en deels reeds beoordeeld LNV, MinBuZa, vnoncw-mkb, LNV, MinBuZa, MinAZ, 30 9-12-2017 11:13 E-mail RE Faroe lslands in dit venoek 10.2.a, 10.2.e Pelagicfish.EU EC.Europa.EU, vnoncw-mkb 31 13-12-2017 10:03 E-mail RE FO visserijwet aangenomen, per 1 januari 2018 van kracht Deels openbaar 10.2.e MinBuZa, LNV LNV, MinBuZa 8-2-2018 09:11 10.1.c, 10.2.a, LNV, Min BuZA, Embassy of LNV, Min BuZA, Embassy of 32 E-mail RE Fisheries reform in th.he Faroe lslands Deels open baar 10.2.e, 11.1 lceland lceland 33 7-3-2018 13:17 E-mail RE Standpunt m.b.t.\n\n\n", "label": [[141, 149, "DATE+"], [218, 229, "DATE+"], [296, 310, "DATE+"], [421, 435, "DATE+"], [624, 638, "DATE+"], [697, 711, "DATE+"], [715, 729, "DATE+"], [946, 950, "DATE+"], [1023, 1038, "DATE+"], [1138, 1153, "DATE+"], [1182, 1197, "DATE+"], [1320, 1335, "DATE+"], [1572, 1586, "DATE+"], [1598, 1612, "DATE+"], [1620, 1635, "DATE+"], [2042, 2050, "DATE+"], [2300, 2305, "DATE+"], [2476, 2493, "DATE+"], [2601, 2613, "DATE+"], [2761, 2774, "DATE+"], [2862, 2874, "DATE+"], [2952, 2963, "DATE+"], [2986, 2999, "DATE+"], [3304, 3315, "DATE+"], [3382, 3395, "DATE+"], [3537, 3550, "DATE+"], [3787, 3800, "DATE+"], [4078, 4088, "DATE+"], [4306, 4323, "DATE+"], [4496, 4506, "DATE+"], [4653, 4666, "DATE+"], [4786, 4796, "DATE+"], [4825, 4830, "DATE+"], [4997, 5002, "DATE+"], [5070, 5083, "DATE+"], [5098, 5111, "DATE+"], [5176, 5186, "DATE+"], [5252, 5264, "DATE+"], [5332, 5337, "DATE+"], [5640, 5650, "DATE+"], [5831, 5841, "DATE+"], [6052, 6062, "DATE+"], [6270, 6275, "DATE+"], [6309, 6317, "DATE+"], [6641, 6651, "DATE+"], [6790, 6800, "DATE+"], [7033, 7043, "DATE+"], [7206, 7207, "DATE+"], [7389, 7399, "DATE+"], [7494, 7495, "DATE+"], [7770, 7782, "DATE+"], [8168, 8180, "DATE+"], [8448, 8458, "DATE+"], [8500, 8512, "DATE+"], [8696, 8700, "DATE+"], [8747, 8758, "DATE+"], [8831, 8843, "DATE+"], [9148, 9161, "DATE+"], [9314, 9324, "DATE+"], [9450, 9463, "DATE+"], [9495, 9505, "DATE+"], [9652, 9662, "DATE+"], [9763, 9773, "DATE+"], [9911, 9924, "DATE+"], [10013, 10023, "DATE+"], [10201, 10211, "DATE+"], [10596, 10606, "DATE+"], [10808, 10818, "DATE+"], [11243, 11256, "DATE+"], [11304, 11318, "DATE+"]]}