{"text": "File id: 404 File title: wobbesluit-atad2-en-dubbele-belastingheffing.pdf.\n\n\n : 30 april 2021 \n\n\n Datum 29 april 2022 \n\n\n , In uw brief van 30 april 2021, ontvangen op 6 mei 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om alle documenten die betrekking hebben op het besluit van de Staatssecretaris van Financiën - Fiscaliteit en Belastingdienst om dubbele belastingheffing als gevolg van ATAD2 niet te voorkomen en opgesomde stukken die zien op de brief en reactie op de brief van 27 maart 2020 aan de Europese Commissie.\n\n\n U vraagt hierbij om de volgende documenten: - De brief van 27 maart 2020 aan de Europese Commissie waarin aandacht wordt gevraagd voor dubbele belastingheffing onder ATAD2, genoemd in de Voorjaarsbrief; - De reactie van de Europese Commissie op de brief van 27 maart 2020, genoemd in de Voorjaarsbrief; - Alle ambtelijke notities, e-mails, schriftelijke stukken, memoranda, alsmede notulen van overleggen en vergaderingen, opgesteld ter voorbereiding en/of uitvoering van bet besluit van de staatssecretaris om dubbele heffing als gevolg van de ATAD2 regels al dan niet te voorkomen; - Alle notities, e-mails, schriftelijke stukken, memoranda, waarin het besluit om dubbele heffing als gevolg van de ATAD2 niet te voorkomen wordt gemotiveerd, alsmede gespreksverslagen en notulen van overleggen en vergaderingen met andere bewindslieden over dit onderwerp.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 10 mei 2021, met kenmerknummer 2021-0000090274.\n\n\n Op 20 december 2021 heeft u mij per brief in gebreke gesteld wegens het niet tijdig beslissen op uw Wob-verzoek.\n\n\n Bij diverse documenten is informatie aangetroffen die ziet op afwegingen over de besluitvorming in de voorjaarsbrief fiscale moties en toezeggingen 2021 d.d. 21 april 2021.\n\n\n", "label": [[80, 93, "DATE+"], [104, 117, "DATE+"], [140, 153, "DATE+"], [168, 178, "DATE+"], [524, 537, "DATE+"], [627, 640, "DATE+"], [826, 839, "DATE+"], [1502, 1513, "DATE+"], [1556, 1572, "DATE+"], [1817, 1821, "DATE+"], [1827, 1840, "DATE+"]]}