{"text": "File id: 41 File title: 20220715_Deelbesluit_op_Wob-Woo-verzoek_over_granuliet.pdf.\n\n\n Zuidwal 58 5211 JK 's-Hertogenbosch Postbus 2232 3500 GE Utrecht T 088 797 4880 F 088 797 4881 www.rijkswaterstaat.nl Contactpersoon Datum 15 juli 2022 \n\n\n Onderwerp Deelbesluit op uw Wob-verzoek d.d. 1 oktober 2020 M @rws.nl Datum Geachte heer , 11 juli 2022 Ons kenmerk In uw brief van 1 oktober 2020 heeft u namens met een RWS-2022/18081 beroep op de Wet openbaarheid van bestuur (hierna: de Wob) informatie verzocht Uw kenmerk over granuliet.\n\n\n Relevante artikelen Woo U vraagt om documenten over de periode 11 februari tot en met 1 oktober 2020 2.\n\n\n Over de documenten die vallen onder de reikwijdte van uw verzoek van 3 september 2020 met betrekking tot het memorandum “Acrylamide en Over de Maas” van 3 juni 2020 is op 26 november 2021 reeds besloten (kenmerk RWS- 2021/40825).\n\n\n Verloop van de procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 9 oktober 2020.\n\n\n Rijkswaterstaat ZN Datum Per brief van 26 oktober 2020 (met kenmerk: RWS-2020/49270), die u tevens op 15 juli 2022 28 oktober per e-mail heeft ontvangen, is de beslistermijn met vier weken Ons kenmerk verdaagd.\n\n\n RWS-2022/18081 Op 4 januari 2021 heeft u Rijkswaterstaat verzocht een update te geven van de afhandeling van het Wob-verzoek.\n\n\n In de e-mail van 6 januari 2021 is aan u bericht dat de beslistermijn is verstreken en bent u geïnformeerd over de stand van zaken.\n\n\n In de maanden maart, juni en juli zijn er meerdere telefonische contactmomenten met u geweest over de stand van zaken en voortgang van de behandeling van uw Wob-verzoek.\n\n\n In de periode vanaf 16 september 2021 bent u door een medewerker van het kerndepartement zowel telefonisch als via e-mail meerdere malen op de hoogte gehouden van de stand van zaken omtrent de behandeling van uw verzoek bij het kerndepartement, Rijkswaterstaat en de ILT.\n\n\n In de e-mail van 8 april 2022 is aan u bericht dat de bestuurskern van het ministerie van Infrastructuur en Waterstaat, ILT en RWS zienswijzen aan derde belanghebbenden hebben gevraagd op documenten die gegevens bevatten die van derden afkomstig zijn of die betrekking hebben op derden en waartegen die belanghebbende mogelijk bedenkingen heeft.\n\n\n Wettelijk kader Per 1 mei 2022 is de Wet open overheid (hierna: de Woo) in werking getreden en de Wob ingetrokken.\n\n\n Dit heeft het gevolg dat verzoeken die voor 1 mei jl zijn RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum ingediend op grond van de Wob, sinds 1 mei jl beoordeeld dienen te worden op 15 juli 2022 grond van de Woo.\n\n\n Zienswijzen Op 8 april 2022 is aan u per e-mail kenbaar gemaakt dat er documenten afkomstig van derde-belanghebbenden zijn aangetroffen en dat zij in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum In de inventarislijst en op de documenten heb ik opgenomen welke 15 juli 2022 uitzonderingsgronden van toepassing zijn.\n\n\n Adviezen landsadvocaat voor 1 juli 2021 Definitieve adviezen van de landsadvocaat kunnen op verzoek openbaar worden gemaakt wanneer het een algemeen juridisch beleidsadvies betreft en het dateert van 1 juli 2021 of later.\n\n\n Het betreft hier adviezen van de landsadvocaat van voor 1 RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum juli 2021.\n\n\n Adviezen van de landsadvocaat voor die datum kennen geen strikte 15 juli 2022 scheiding tussen een algemeen juridisch beleidsadvies en procesadvies waardoor Ons kenmerk niet kan worden uitgesloten dat informatie openbaar wordt gemaakt dat raakt aan RWS-2022/18081 het procesbelang van de Staat.\n\n\n Verstrekking persoonlijke beleidsopvattingen, artikel 5.2, tweede lid, Woo (correspondeert met artikel 11, tweede lid, Wob) Ik acht het in het belang van een goede en democratische bestuursvoering dat via dit besluit persoonlijke beleidsopvattingen, in geanonimiseerde vorm en niet RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum herleidbaar tot personen, wel openbaar worden gemaakt (artikel 5.2, tweede lid, 15 juli 2022 van de Woo).\n\n\n RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum Het belang van het functioneren van een bestuursorgaan komt in gedrang als deze 15 juli 2022 communicatie openbaar wordt.\n\n\n RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum 15 juli 2022 Ons kenmerk RWS-2022/18081 Afsluiting Ik vertrouw erop u hiermee voldoende geïnformeerd te hebben.\n\n\n Hoogachtend, DE MINISTER VAN INFRASTRUCTUUR EN WATERSTAAT, namens deze, De hoofdingenieur-directeur Rijkswaterstaat Zuid-Nederland, RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum Mededeling 15 juli 2022 Ons kenmerk Op grond van de Algemene wet bestuursrecht kunt u tegen dit besluit binnen zes RWS-2022/18081 weken na de dag waarop dit is bekendgemaakt een bezwaarschrift indienen.\n\n\n RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum Bijlage 1 – Relevante artikelen uit de Woo 15 juli 2022 Ons kenmerk Artikel 2.5 RWS-2022/18081 Bij de toepassing van deze wet wordt uitgegaan van het algemeen belang van openbaarheid van publieke informatie voor de democratische samenleving.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum a. de betrekkingen van Nederland met andere landen en staten en met 15 juli 2022 internationale organisaties; Ons kenmerk b. de economische of financiële belangen van de Staat, andere publiekrechtelijke RWS-2022/18081 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n Indien degene die deze opvattingen heeft geuit of zich RWS INFORMATIE - PERSOONSVERTROUWELIJK Rijkswaterstaat ZN Datum erachter heeft gesteld, daarmee heeft ingestemd, kan de informatie in tot 15 juli 2022 personen herleidbare vorm worden verstrekt.\n\n\n", "label": [[169, 181, "DATE+"], [226, 238, "DATE+"], [288, 302, "DATE+"], [334, 346, "DATE+"], [375, 389, "DATE+"], [600, 611, "DATE+"], [623, 637, "DATE+"], [713, 729, "DATE+"], [797, 808, "DATE+"], [815, 831, "DATE+"], [971, 985, "DATE+"], [1029, 1044, "DATE+"], [1092, 1104, "DATE+"], [1105, 1115, "DATE+"], [1222, 1236, "DATE+"], [1350, 1364, "DATE+"], [1474, 1487, "DATE+"], [1661, 1678, "DATE+"], [1933, 1945, "DATE+"], [2285, 2295, "DATE+"], [2427, 2432, "DATE+"], [2542, 2547, "DATE+"], [2582, 2594, "DATE+"], [2631, 2643, "DATE+"], [2960, 2972, "DATE+"], [3046, 3057, "DATE+"], [3218, 3229, "DATE+"], [3365, 3374, "DATE+"], [3444, 3456, "DATE+"], [4103, 4115, "DATE+"], [4276, 4288, "DATE+"], [4385, 4392, "DATE+"], [4707, 4719, "DATE+"], [5009, 5021, "DATE+"], [5475, 5487, "DATE+"], [6513, 6525, "DATE+"]]}