{"text": "File id: 414 File title: wobbesluit-thermisch-gereinigde-grond.pdf.\n\n\n Waterkwaliteit, Ondergrond en Marien Bodem, Ondergrond en Wadden 's-Gravenhage Contactpersoon Wob-loket@minienw.nl Kenmerk IenW/BSK-2022/10725 Datum 22 februari 2022 Betreft Eerste deelbesluit Wob-verzoek Thermisch Gereinigde Grond (TGG) (2020-77 en RWS-2022/2003) Geachte , In uw e-mail van 17 juli 2020, ontvangen op 17 juli 2020, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over thermisch gereinigde grond (hierna: TGG).\n\n\n In uw Wob-verzoek vraagt u over de periode 1 januari 2010 tot en met 17 juli 2020 de volgende documenten te overleggen: - documenten die betrekking hebben (of waarin gedoeld wordt) op het gebruik/en of de eigenschappen en/of de kosten van/rond en/of export/import/vervoer van en/of de verwijdering/sanering van TGG en/of Teerhoudend Asfaltgranuliet (TAG) nabij Zeeuwse dijken, polders, natuurgebieden, woonwijken, snelwegen, industriegebieden en/of sportvelden en/of locaties in bredere zin (ook buiten Zeeland); - documenten waarin is gewaarschuwd voor de (mogelijke) milieu- en/of gezondheidsgevolgen en/of de waterveiligheid en andere vormen van veiligheid van personen/dieren/bedrijven/woningen door of in verband met het gebruik van TGG en TAG.\n\n\n Communicatie De ontvangst van uw verzoek is schriftelijk bevestigd bij email van 17 juli 2020.\n\n\n Bij e-mail van 12 augustus 2020 is uw Wob-verzoek verdaagd tot 11 september 2020.\n\n\n Bij brief van 17 september 2020 heeft u mijn ministerie in gebreke gesteld wegens het overschrijden van de wettelijke termijn om op uw Wob-verzoek te beslissen.\n\n\n Bij e-mail van 18 september 2020 is de ontvangst van uw ingebrekestelling schriftelijk bevestigd.\n\n\n Op 7 oktober 2020 heeft u een beroep niet tijdig beslissen ingesteld bij de bestuursrechter.\n\n\n Op 5 januari 2021 heeft de rechtbank uitspraak gedaan naar aanleiding van het beroep niet tijdig beslissen.\n\n\n Bij brief van 21 mei 2021 heeft u mijn ministerie voor de tweede keer in gebreke gesteld wegens het niet tijdig beslissen op uw Wob-verzoek.\n\n\n Bij brief van 16 juli 2021 zond u mij via de deurwaarder een exploot met daarin het verzoek tot betaling van onder andere van rechtswege verbeurde dwangsommen wegens overschrijding van de beslistermijn op uw Wob-verzoek.\n\n\n Bij brief van 28 juli 2021 heeft het ministerie u het vaststellingsbesluit verbeurde dwangsom o.g.v.\n\n\n Bij e-mail van 27 september 2021 laat u weten de van rechtswege verbeurde dwangsom nog niet ontvangen te hebben met het verzoek dit alsnog binnen vier dagen te realiseren.\n\n\n Bij e-mail van 20 augustus 2021 heb ik derde belanghebbenden om hun zienswijzen gevraagd.\n\n\n Op 12 oktober 2021 heeft u een tweede beroep niet tijdig beslissen ingesteld bij de bestuursrechter.\n\n\n Vanwege de herbeoordeling van documenten is aan derde belanghebbenden op 19 oktober 2021 en op 15 december 2021 opnieuw om een zienswijze gevraagd.\n\n\n Op 10 december 2021 heeft de rechtbank uitspraak gedaan op het beroep niet tijdig beslissen.\n\n\n De rechtbank draagt de staatssecretaris op uiterlijk 31 januari 2022 een besluit op uw Wob- verzoek te nemen en te verzenden.\n\n\n", "label": [[220, 236, "DATE+"], [363, 375, "DATE+"], [390, 402, "DATE+"], [589, 603, "DATE+"], [615, 627, "DATE+"], [1380, 1392, "DATE+"], [1412, 1428, "DATE+"], [1460, 1477, "DATE+"], [1496, 1513, "DATE+"], [1661, 1678, "DATE+"], [1750, 1764, "DATE+"], [1846, 1860, "DATE+"], [1968, 1979, "DATE+"], [2112, 2124, "DATE+"], [2336, 2348, "DATE+"], [2441, 2458, "DATE+"], [2572, 2582, "DATE+"], [2616, 2632, "DATE+"], [2697, 2712, "DATE+"], [2871, 2886, "DATE+"], [2893, 2909, "DATE+"], [2952, 2968, "DATE+"], [3098, 3113, "DATE+"]]}