{"text": "File id: 418 File title: Wob_besluit_01-04-2022_geanonimiseerd_voor_publicatie.pdf.\n\n\n Contactpersoon E DJZ@minbuza.nl Datum 1 april 2022 \n\n\n Betreft Reactie op uw Wob-verzoeken van 17 juni 2021 en 13 jan 2022 Geachte\n\n\n  [...] In uw bericht van 17 juni 2021 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) verzocht om openbaarmaking van informatie met betrekking tot (de nasleep van) het NLA-programma vanaf 5 februari 2019 en uitspraken van Sigrid Kaag.\n\n\n U vraagt om: • Alle documenten (inclusief maar niet uitsluitend (concepten van) emails, whatsappberichten, smsberichten, brieven, correspondentie, memo’s, (online)bijeenkomsten, mondelinge verslagen, notulen, notities, rapporten, onderzoeken, evaluaties, analyses, adviezen, resultaten en rapportages) over de periode tussen 5 februari 2019 en 17 juni 2021 die op enige wijze betrekking hebben op het NLA-programma en/of de afronding/nasleep daarvan; • Alle documenten die op enigerlei wijze betrekking hebben op hetgeen Sigrid Kaag, minister van Buitenlandse Zaken, onlangs meldde in een uitzending van Nieuwsuur, te weten op 9 maart 2021 (zie: https://nos.nl/nieuwsuur/video/2371999-sigrid-kaag- krijgt-vraag-over-steun-aan-syrische-rebellen), inclusief maar niet uitsluitend de door Kaag genoemde 'overleggen in februari', de uitspraak van Kaag dat een goede, gematigde oppositie niet zou bestaan, het 'voortijdig stopzetten van de financiering', 'een onderzoek', en alle overige zaken die hierop betrekking hebben.\n\n\n Citaat Sigrid Kaag in Nieuwsuur: ‘Op een gegeven moment in februari hebben wij een aantal overleggen gehad en ik heb gezegd dit klopt niet, dit kan niet.\n\n\n Er is wat mij betreft geen goede, gematigde oppositie, die bestaat wat mij betreft niet (..) Dat heeft geleid tot het voortijdig stopzetten van de financiering, een onderzoek, maar dit zijn interne zaken die we bespreken.’ Datum 1 april 2022 Onze referentie De ontvangst van uw verzoek is schriftelijk bevestigd bij email van 24 juni Min-BuZa.2022.11557-35 2021.\n\n\n In de email van 21 juli 2021 is de beslistermijn met vier weken verdaagd.\n\n\n Op 13 januari 2022 heeft u een nieuw Wob verzoek ingediend waarin u vraagt om: - Alle documenten (inclusief maar niet uitsluitend (concepten van) emails, whatsappberichten, smsberichten, brieven, correspondentie, memo’s, (online)bijeenkomsten, mondelinge verslagen, notulen, notities, rapporten, onderzoeken, evaluaties, analyses, adviezen, resultaten en rapportages) die op enigerlei wijze betrekking hebben op het instellingsbesluit van de Commissie van onderzoek inzake het NLA-programma in Syrië; - Alle documenten (inclusief maar niet uitsluitend (concepten van) emails, whatsappberichten, smsberichten, brieven, correspondentie, memo’s, (online)bijeenkomsten, mondelinge verslagen, notulen, notities, rapporten, onderzoeken, evaluaties, analyses, adviezen, resultaten en rapportages) over de periode tussen 1 juni 2020 tot aan de datum dat de commissie haar eerste hoorzitting voerde met betrokkenen, die op enigerlei wijze betrekking hebben op de totstandkoming (inclusief benoeming) van de Commissie van onderzoek inzake het NLA-programma in Syrië; - Alle documenten (inclusief maar niet uitsluitend (concepten van) emails, whatsappberichten, smsberichten, brieven, correspondentie, memo’s, (online)bijeenkomsten, mondelinge verslagen, notulen, notities, rapporten, onderzoeken, evaluaties, analyses, adviezen, resultaten en rapportages) over de periode tussen 1 augustus 2020 topt aan de datum dat de commissie haar eerste hoorzitting voerde met betrokkenen, die op enigerlei wijze betrekking hebben op de leden van de Commissie van onderzoek inzake het NLA-programma in Syrië.\n\n\n De ontvangst van dit tweede verzoek is schriftelijk bevestigd bij email van 13 januari 2022.\n\n\n In de email van 8 februari 2022 is de beslistermijn met vier weken verdaagd.\n\n\n Wettelijk kader Datum 1 april 2022 Uw verzoeken vallen onder de reikwijdte van de Wob.\n\n\n Veiligheid van de Staat Op grond van artikel 10, eerste lid, aanhef en onder b, van de Wob blijft het verstrekken van informatie achterwege voor zover dit de veiligheid Datum 1 april 2022 van de Staat zou kunnen schaden.\n\n\n Ik voorzie dat andere landen en internationale organisaties bij openbaarmaking van informatie uit het diplomatieke verkeer in de Datum 1 april 2022 toekomst minder genegen zullen zijn om mij informatie te verstrekken, en Onze referentie dat de betrekkingen met deze landen en organisaties in de toekomst Min-BuZa.2022.11557-35 stroever zullen verlopen.\n\n\n Ik ben van oordeel dat het belang van goede betrekkingen ten aanzien van dit document Datum 1 april 2022 dient te prevaleren boven het belang van openbaarheid.\n\n\n Namen van groepen en uitvoerders Zoals ik ook in mijn eerdere besluit van 28 november 2019 (kenmerk: Min-BuZa.2019.4583-31) heb overwogen ben ik van oordeel dat de namen van groeperingen en uitvoerders vertrouwelijk dienen te blijven.\n\n\n Openbare informatie of aanwijzingen dat bepaalde groeperingen of Datum 1 april 2022 uitvoerders Westerse steun hebben ontvangen maakt hen en hun families Onze referentie potentieel een belangrijker doelwit voor extremistische groepen, het Min-BuZa.2022.11557-35 Assad-regime en/of hun bondgenoten.\n\n\n MR-stukken Verschillende documenten geven inzicht in de voorbereiding van de Datum 1 april 2022 Ministerraad.\n\n\n Omdat uiteindelijk voor een andere kandidaat is gekozen ben ik van oordeel dat dit bedrijf onevenredig wordt benadeeld indien deze Datum 1 april 2022 informatie openbaar wordt gemaakt.\n\n\n Feiten, prognoses, beleidsalternatieven, de gevolgen van een bepaald beleidsalternatief of andere onderdelen met een overwegend objectief karakter worden door Datum 1 april 2022 mij niet beschouwd als persoonlijke beleidsopvattingen.\n\n\n Bijlage – Relevante artikelen uit de Wob Datum Artikel 1 1 april 2022 In deze wet en de daarop berustende bepalingen wordt verstaan onder: Onze referentie a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander Min-BuZa.2022.11557-35 materiaal dat gegevens bevat; b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n Het verstrekken van informatie ingevolge deze wet blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere staten en met internationale 1 april 2022 organisaties; Onze referentie b. de economische of financiële belangen van de Staat, de andere publiekrechtelijke Min-BuZa.2022.11557-35 lichamen of de in artikel 1a, onder c en d, bedoelde bestuursorganen; c. de opsporing en vervolging van strafbare feiten; d. inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. het belang, dat de geadresseerde erbij heeft als eerste kennis te kunnen nemen van de informatie; g. het voorkomen van onevenredige bevoordeling of benadeling van bij de aangelegenheid betrokken natuurlijke personen of rechtspersonen dan wel van derden.\n\n\n", "label": [[125, 137, "DATE+"], [182, 194, "DATE+"], [198, 209, "DATE+"], [246, 258, "DATE+"], [433, 448, "DATE+"], [808, 823, "DATE+"], [827, 839, "DATE+"], [1110, 1122, "DATE+"], [1298, 1306, "DATE+"], [1564, 1572, "DATE+"], [1891, 1903, "DATE+"], [1988, 1995, "DATE+"], [2019, 2023, "DATE+"], [2044, 2056, "DATE+"], [2108, 2123, "DATE+"], [2918, 2929, "DATE+"], [3474, 3489, "DATE+"], [3771, 3786, "DATE+"], [3807, 3822, "DATE+"], [3893, 3900, "DATE+"], [4136, 4148, "DATE+"], [4320, 4332, "DATE+"], [4633, 4645, "DATE+"], [4778, 4794, "DATE+"], [5013, 5025, "DATE+"], [5326, 5338, "DATE+"], [5493, 5505, "DATE+"], [5709, 5721, "DATE+"], [5838, 5850, "DATE+"], [6985, 6997, "DATE+"]]}