{"text": "File id: 419 File title: Wob_Besluit_allocatiemodellen_promoties.pdf.\n\n\n ZakenRijnstraat 50 Den Haag Postbus 16375 2500\n\n\n Datum 24 maart 2022 BezwaarAls u belang hebt bij dit besluit, Betreft Besluit op uw Wob-verzoek dan kunt u hiertegen binnen 6 weken, gerekend vanaf de verzenddatum, bezwaar maken.\n\n\n Via het Wob-formulier op www.rijksoverheid.nl heeft u op 17 februari 2022 bij het ministerie van Onderwijs, Cultuur en Wetenschap (hierna: OCW) een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Uw verzoek heeft betrekking op de allocatie- of verdeelmodellen die bepalend zijn geweest voor de toewijzing van middelen aan de Nederlandse universiteiten vanaf 1990.\n\n\n Op 15 maart 2022 heeft met u een gesprek plaatsgevonden over uw Wob- verzoek.\n\n\n Hierbij is direct aangegeven het huidige integrale model niet teruggaat tot 1990 en de verwachting is uitgesproken dat deze informatie beschikbaar is vanaf 2008/2009.\n\n\n Na specificering verzoekt u om openbaarmaking van de promotie gerelateerde informatie (dat wil zeggen de aantallen en de prijs per promotie) uit de allocatiemodellen die bepalend zijn geweest voor de toewijzing van middelen aan de Nederlandse universiteiten in de jaren 2008 tot en met 2022.\n\n\n Bij brief van 16 maart met kenmerk is deze specificering aan u bevestigd en is tevens de beslistermijn met vier werken verdaagd.\n\n\n De uiterlijke beslistermijn is daarmee 14 april geworden.\n\n\n Inventarisatie documenten Op basis van uw verzoek zijn de allocatiemodellen aangetroffen voor de jaren 2010 tot en met 2022 met daarin per jaar de promotie gerelateerde informatie.\n\n\n Zoals in het gesprek van 15 maart 2022 afgesproken, is de relevante informatie met betrekking tot uw verzoek op grond van artikel 7, eerste lid, aanhef en onder d van de Wob uit het document gelicht en opgenomen in een overzicht.\n\n\n promoties 2010 t/m 2022”.\n\n\n promoties 2010 t/m 2022” openbaar te maken.\n\n\n promoties 2010 t/m 2022” worden digitaal aan u verstrekt.\n\n\n", "label": [[89, 91, "DATE+"], [129, 142, "DATE+"], [363, 379, "DATE+"], [726, 730, "DATE+"], [738, 751, "DATE+"], [892, 896, "DATE+"], [1250, 1260, "DATE+"], [1272, 1276, "DATE+"], [1295, 1303, "DATE+"], [1452, 1460, "DATE+"], [1571, 1581, "DATE+"], [1593, 1597, "DATE+"], [1683, 1696, "DATE+"], [1901, 1905, "DATE+"], [1910, 1914, "DATE+"], [1930, 1934, "DATE+"], [1939, 1943, "DATE+"], [1977, 1981, "DATE+"], [1986, 1990, "DATE+"]]}