{"text": "File id: 424 File title: Wob_Woo_besluit_over_uithuisplaatsingen__herplaatsingen_en_ondertoezichtstellingen.pdf.\n\n\n Datum 8 september 2022\n\n\n 24 januari 2022 \n\n\n , Met uw verzoek van 24 januari 2022, door mij ontvangen op dezelfde dag, heeft u mij gevraagd informatie en documenten openbaar te maken afkomstig van bewindspersonen van het ministerie van Financiën, het ministerie van Algemene Zaken, het ministerie van Justitie en Veiligheid en het ministere van Volksgezondheid, Welzijn en Sport over het onder toezicht stellen van ouder(s) en kind(eren), uithuisplaatsing(en) en herplaatsing(en) van kind(eren) en het niet meer onder toezicht stellen van ouder(s) en kind(eren).\n\n\n Het betreft de periode 1 januari 2015 tot en met 24 januari 2022.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n De door u gevraagde informatie ziet op de periode 1 januari 2015 tot en met 24 januari 2022.\n\n\n De Inspectie Gezondheidszorg en Jeugd en de Inspectie Justitie en Veiligheid gaan – gelet op de Kamerbrief van 26 november 2021 – onderzoek doen naar de vraag of gedupeerde ouders en hun gezinnen disproportioneel vaak te maken hebben gekregen met de jeugdbeschermingsketen, en of bij hen disproportioneel vaak een kinderbeschermingsmaatregel werd opgelegd.2 1 https://www.cbs.nl/nl-nl/maatwerk/2022/19/actualisatie-uithuisplaatsingen-toeslagenaffaire-2015-t-m-2021 2 https://www.rijksoverheid.nl/documenten/kamerstukken/2021/11/26/tk-aanpak-uithuisplaatsingen-kinderen-van-gedupeerde-ouders-kinderopvangtoeslag?msclkid=dd3ebc01aa8a11ec9333b6e63456f391 Dit onderzoek is nog niet afgerond en wordt zoals hierboven ook vermeld Directie Juridische Zaken uitgevoerd door andere instanties.\n\n\n", "label": [[122, 133, "DATE+"], [134, 138, "DATE+"], [142, 157, "DATE+"], [183, 198, "DATE+"], [706, 720, "DATE+"], [732, 747, "DATE+"], [758, 768, "DATE+"], [889, 894, "DATE+"], [962, 976, "DATE+"], [988, 1003, "DATE+"], [1119, 1135, "DATE+"]]}