{"text": "File id: 425 File title: woo-2021-63-besluit.pdf.\n\n\n IENW/BSK-2022/155160 Bijlagen 4 Datum 5 juli 2022 \n\n\n  In uw brief van 1 oktober 2021, ontvangen op 1 oktober 2021, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht over de organisatie van de vergunningverlening in het kader van de Wet bescherming Antarctica (hierna: Wba) en over Stichting Greenpeace Council.\n\n\n U vraagt om geschriften, notities, evaluaties, e-mails en rapporten en overige vastleggingen die betrekking hebben op de organisatie van de vergunningverlening in het kader van de Wba sinds 1 januari 2019.\n\n\n Daarnaast vraagt u om alle geschriften die betrekking hebben op Stichting Greenpeace Council, e-mailverkeer en overige vastleggingen van communicatie met Stichting Greenpeace Council in het kader van de Wba sinds 1 januari 2019 voor zover niet reeds in uw bezit of voor zover deze in het kader van de Uniforme Openbare Voorbereidingsprocedure aan u worden toegestuurd.\n\n\n Bij e-mail van 17 oktober 2021 heeft u uw verzoek nader gespecificeerd door aan te geven dat u onder “de organisatie van de vergunningverlening” verstaat “alle geschriften etc.\n\n\n die betrekking hebben op de organisatie: mandaatverlening (in het bijzonder met betrekking tot het mandaatbesluit 2021) de nieuwe “intake en adviesprocedure” met tijdsschema zoals deze tegenwoordig op uw webpagina wordt omschreven, de evaluatie van het proces, de lopende heroverweging van het toetsingskader, de redenen voor de wijzigingen, daaronder zeker ook de organisatorische inbedding verdeling bevoegdheden en beleid, in het bijzonder ook alle geschriften die betrekking hebben op overleg over de bij de Raad van State aanhangige beroepsprocedure inzake de eerdere vergunningverlening aan Stichting Greenpeace Council”.\n\n\n Verloop van de procedure Bij brief van 1 oktober 2021 heeft u bovengenoemd Wob-verzoek ingediend bij Rijkswaterstaat Zee en Delta.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 14 oktober 2021.\n\n\n Bij brief van 25 oktober 2021 bent u erover geïnformeerd dat gebruik is Bestuurskern gemaakt van de mogelijkheid als bedoeld in artikel 6 van de Wob, om de Directie Internationaal beslissing op uw verzoek vier weken te verdagen.\n\n\n Datum Bij brief van 15 november 2021 bent u erover geïnformeerd dat vanuit 5 juli 2022 Rijkswaterstaat Zee en Delta aan derde belanghebbenden is gevraagd om een zienswijze in te dienen over de mogelijke openbaarmaking van informatie en dat om die reden de beslistermijn maximaal vier weken zal worden opgeschort.\n\n\n Bij brief van 27 december 2021 bent u erover geïnformeerd dat niet binnen de wettelijke beslistermijn op uw verzoek zou kunnen worden beslist en dat in januari 2022 een besluit zou worden genomen.\n\n\n Bij brief van 18 januari 2022 bent u geïnformeerd over het besluit op uw verzoek van 1 oktober 2021 voor zover dit betrekking heeft op informatie over de communicatie met Stichting Greenpeace Council.\n\n\n In de brief van 18 januari 2022 bent u tevens erover geïnformeerd dat de besluitvorming op uw verzoek is opgesplitst en dat vanuit de bestuurskern van het ministerie van Infrastructuur en Waterstaat een besluit wordt voorbereid ten aanzien van de overige informatie die valt onder de reikwijdte van uw verzoek.\n\n\n Bij e-mail van 31 maart 2022 bent u erover geïnformeerd dat op 25 maart 2022 derde belanghebbenden tot en met 6 april 2022 in de gelegenheid zijn gesteld om desgewenst een zienswijze in te dienen over de mogelijke openbaarmaking van een aantal documenten.\n\n\n In die e-mail is ook uitgelegd dat naar verwachting in de eerste helft van mei 2022 een besluit zal kunnen worden genomen.\n\n\n Op 8 juni 2022 heeft u via Rijkswaterstaat verzocht om u te informeren over de stand van zaken rondom uw verzoek.\n\n\n Bij e-mail van 21 juni 2022 is aan u medegedeeld dat de behandeling zich in de afrondende fase bevindt, derde belanghebbenden in de gelegenheid zijn gesteld een zienswijze te geven, een conceptbesluit is voorbereid en dat deze momenteel ter afstemming bij de verschillende onderdelen van het ministerie wordt voorgelegd.\n\n\n Per 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden en is de Wob ingetrokken.\n\n\n Omdat ik uw verzoek niet voor 1 mei 2022 heb afgehandeld, valt uw verzoek thans onder de reikwijdte van de Woo.\n\n\n Deze 5 juli 2022 documenten zijn opgenomen in een inventarislijst die als bijlage 3 bij dit besluit is gevoegd.\n\n\n Zienswijzen Bij e-mail van 31 maart 2022 bent u erover geïnformeerd dat er bij de openbaar te maken documenten ook derde belanghebbenden betrokken zijn en dat deze in de gelegenheid zijn gesteld hierover hun zienswijze te geven.\n\n\n Het gaat om persoonsgegevens 5 juli 2022 die (indirect) te herleiden zijn tot een persoon zoals namen, e-mailadressen, telefoonnummers en functienamen.\n\n\n Datum Omdat de informatie niet slechts aan een enkele persoon of organisatie wordt 5 juli 2022 overgelegd, maar in het kader van de Woo openbaar zal zijn voor eenieder, kan niet worden voorzien bij wie de informatie op een bepaald moment zal terechtkomen.\n\n\n Directie Internationaal Verstrekking persoonlijke beleidsopvattingen (artikel 5.2, tweede lid, Datum Woo) 5 juli 2022 In het belang van een goede en democratische bestuursvoering worden met dit besluit persoonlijke beleidsopvattingen in geanonimiseerde vorm en niet herleidbaar tot personen openbaar gemaakt (artikel 5.2, tweede lid, van de Woo).\n\n\n Hoogachtend, Bestuurskern Directie Internationaal DE STAATSSECRETARIS VAN INFRASTRUCTUUR EN WATERSTAAT, namens deze, Datum DE DIRECTEUR-GENERAAL MILIEU EN INTERNATIONAAL 5 juli 2022 ir.\n\n\n Lapperre Bestuurskern Directie Internationaal Datum 5 juli 2022 Bezwaarclausule Voor nadere informatie over dit besluit kunt u terecht bij de hierboven genoemde contactpersoon.\n\n\n", "label": [[91, 102, "DATE+"], [124, 138, "DATE+"], [153, 167, "DATE+"], [600, 614, "DATE+"], [832, 846, "DATE+"], [1006, 1021, "DATE+"], [1285, 1289, "DATE+"], [1841, 1855, "DATE+"], [2004, 2019, "DATE+"], [2038, 2053, "DATE+"], [2276, 2292, "DATE+"], [2331, 2342, "DATE+"], [2586, 2602, "DATE+"], [2724, 2736, "DATE+"], [2786, 2801, "DATE+"], [2857, 2871, "DATE+"], [2992, 3007, "DATE+"], [3305, 3318, "DATE+"], [3353, 3366, "DATE+"], [3400, 3412, "DATE+"], [3624, 3632, "DATE+"], [3678, 3689, "DATE+"], [3807, 3819, "DATE+"], [4120, 4130, "DATE+"], [4248, 4258, "DATE+"], [4338, 4349, "DATE+"], [4475, 4488, "DATE+"], [4709, 4720, "DATE+"], [4918, 4929, "DATE+"], [5200, 5211, "DATE+"], [5614, 5625, "DATE+"], [5685, 5696, "DATE+"]]}