{"text": "File id: 426 File title: woo-2022-45-besluit.pdf.\n\n\n >\n\n\n EX Den Haag Contactpersoon Woo-verzoeken- artikel4.1@minienw.nl Kenmerk Datum 21 september 2022 IENW/BSK-2022/209921\n\n\n  Betreft Woo-verzoek 2022-45 HRN correspondentie lenW-EC tijdvak 3 augustus 2022 t/m 9 juni 2022 Geachte\n\n\n  Op 9 juni 2022 heeft u met een beroep op de Wet open overheid (hierna: Woo) verzocht informatie openbaar te maken over de correspondentie tussen het ministerie van Infrastructuur en Waterstaat (hierna: IenW) en de Europese Commissie met betrekking tot het voornemen tot de onderhandse gunning van de concessie van het hoofdrailnet aan de Nederlandse Spoorwegen voor de periode na 2025.\n\n\n U verwijst in dit verband naar de brief van 11 juni 2020 van de voormalige staatssecretaris van IenW aan de Tweede Kamer betreffende Hoofdlijnen integrale besluit marktordening op het spoor na 2025, waarin dit voornemen wordt geuit.\n\n\n tussen (vertegenwoordigers van) NS en (vertegenwoordigers van) de Europese Commissie (voor zover uw ministerie daarover beschikt) vanaf 3 augustus 2021 tot en met 9 juni 2022; 2.\n\n\n tussen (vertegenwoordigers van) NS en (vertegenwoordigers van) de Europese Commissie (voor zover uw ministerie daarover beschikt) vanaf 3 augustus 2021 tot en met 9 juni 2022; .\n\n\n Een kopie van alle correspondentie zoals eventuele e-mailcorrespondentie en gespreksverslagen alsook SMS-, whatsapp- en Signalberichten of berichten van vergelijkbare berichtendiensten - over de periode vanaf 3 augustus 2021 tot en met 9 juni 2022 tussen de staatssecretaris en/of de ambtenaren van lenW en/of andere vertegenwoordigers van het ministerie van lenW en (vertegenwoordigers van) de Europese Commissie over het Vierde Spoorpakket en/of de PSO-verordening en/of de spoorordening en/of decentralisatie van spoorlijnen en/of de positie van de NS in Nederland en/of de (het voornemen tot onderhandse gunning van) de HRN concessie.\n\n\n Procesverloop Bij e-mail van 9 juni 2022 is de ontvangst van uw verzoek bevestigd.\n\n\n Bij e-mail van 7 juli 2022 is het besluit op uw verzoek met twee weken verdaagd.\n\n\n Dit is op 19 juli 2022 per e-mail aan u meegedeeld.\n\n\n Zienswijzen Op 19 juli 2022 zijn derde-belanghebbenden in de gelegenheid gesteld om hun zienswijzen naar voren te brengen.\n\n\n 2972, verslag van de Europese Commissie over de toepassing in 2019 van Verordening (EG) nr.\n\n\n 1049/2001, kst-22112- 2972.pdf (officielebekendmakingen.nl).\n\n\n", "label": [[136, 153, "DATE+"], [243, 258, "DATE+"], [263, 269, "DATE+"], [270, 274, "DATE+"], [290, 301, "DATE+"], [667, 671, "DATE+"], [720, 732, "DATE+"], [869, 873, "DATE+"], [1048, 1063, "DATE+"], [1075, 1086, "DATE+"], [1230, 1245, "DATE+"], [1257, 1268, "DATE+"], [1484, 1499, "DATE+"], [1511, 1522, "DATE+"], [1946, 1957, "DATE+"], [2018, 2029, "DATE+"], [2097, 2109, "DATE+"], [2157, 2169, "DATE+"], [2330, 2334, "DATE+"], [2363, 2372, "DATE+"]]}