{"text": "File id: 43 File title: 21-0076-besluit.pdf.\n\n\n Rijnstraat 8 Den Haag Postbus 16191 2500 BO Den Haag T 088 • 489 0000 \n\n\n 2022 \n\n\n ..____.., 0·8· 21·0076.00 l Met uw e-mailbericht van 29 november 2021, heeft u namens uw cliënt-- 111111111111, Uw kenmerk met een beroep op de Wet openbaarheid van bestuur (hierna; Wob), bij de Inspectie Leefomgeving en Transport (hierna: de ILT) verzocht om Bij beantwoording openbaarmaking van de (concept)beleidsregel 'voucherverstrekking luchtvaart' en Graag bovengenoen1d de daarbij horende (concept)toelichtingsbrief.\n\n\n postadres gebruiken en ons Verloop van de procedure kenmerk en contactpersoon De ontvangst van uw verzoek is door de ILT op 30 november 2021 per brief vermelden bevestigd en geregistreerd onder het kenmerk 0 -8-21-0076.001.\n\n\n Bij brief van 15 december 2021 is de beslistermijn met vier weken verdaagd.\n\n\n Het nu voorliggende verzoek betreft een gedeeltelij ke herhaling van een eerder door u ingediend verzoek van 29 mei 2020.\n\n\n Bij brief van 24 augustus 2020 heeft u namens uw cliënt bezwaar gemaakt tegen het niet tijdig beslissen op voornoemd verzoek.\n\n\n Bij brief van 24 november 2020 is er een beslissing genomen op uw bezwaarschrift.\n\n\n Tegen de beslissing op bezwaar van 24 november 2020 heeft u beroep ingesteld.\n\n\n Uw beroep tegen de beslissing op bezwaar heeft de rechtbank Amsterdam bij uitspraak van 26 oktober 2021 gegrond verklaard.\n\n\n Met de beslissing van 11 januari 2022 heb ik uitvoering gegeven aan de uitspraak van de rechtbank Amsterdam.\n\n\n Bij brief van 8 december 2021 heeft u hoger beroep ingesteld tegen de uitspraak van de rechtbank Amsterdam.\n\n\n De nieuwe beleidslijn Vanaf 2021 maakt de overheid via de Wob in bepaalde gevallen zogeheten 'persoonlijke beleidsopvattingen' openbaar.\n\n\n Dit maakt dat het verzoek van 29 november 2021 beoordeeld moet worden op grond van de reguliere uitleg en toepassing van de Wob en met name van artikel 11, eerste lid, van de Wob.\n\n\n De rechtbank geeft in haar uitspraak van 26 oktober 2021 hierover het volgende aan: 9.1.\n\n\n Volgens vaste rechtspraak (zie bijvoorbeeld de uitspraak van de Afdeling van 4 november 2020, ECLJ:NL:RVS:2020:2610) van de Afdeling bestuursrechtspraak van de Raad van State (de Afdeling) volgt uit de geschiedenis van de totstandkoming van artikel 11 van de Wob (Kamerstukken II 1986/87, 19 859, nr.\n\n\n Met de beslissing op bezwaar van 11 januari 2022 is uitvoering gegeven aan de uitspraak van de rechtbank Amsterdam en is het document in die vorm aan u toegezonden en openbaar gemaakt.\n\n\n Op grond van het vorenstaande moet vastgesteld worden dat het onderhavige document - in lijn met de rechterlijke uitspraak - reeds openbaar is gemaakt en dat de 'nieuwe beleidslijn' niet van toepassing is op dit document, zodat hierin geen reden gelegen is tot een verdergaande openbaarmaking dan reeds met de beslissing op bezwaar van 11 januari 2022 is gedaan.\n\n\n", "label": [[109, 117, "DATE+"], [122, 126, "DATE+"], [184, 200, "DATE+"], [683, 699, "DATE+"], [800, 816, "DATE+"], [974, 985, "DATE+"], [1004, 1020, "DATE+"], [1133, 1149, "DATE+"], [1239, 1255, "DATE+"], [1373, 1388, "DATE+"], [1433, 1448, "DATE+"], [1537, 1552, "DATE+"], [1662, 1666, "DATE+"], [1804, 1820, "DATE+"], [1998, 2013, "DATE+"], [2126, 2141, "DATE+"], [2329, 2336, "DATE+"], [2386, 2401, "DATE+"], [2877, 2892, "DATE+"]]}