{"text": "File id: 430 File title: woo-artikel-83-pensioenwet-besluit.pdf.\n\n\n In uw verzoek van 7 november 2021, door mij ontvangen op 9 november 2021, heeft u het ministerie van Sociale Zaken en\n\n\n (Kamerstukken 1 2012/13, 33290, N) van januari 2013 en de wijziging per 1 maart 2018 van Art.\n\n\n Alle relevante communicatie, overleggen en correspondentie met het Verbond van Verzekeraars te Den Haag in de periode van 1 januari 2011 tot en met 1 maart 2018 met betrekking tot de impact op, en de gevolgen van Art 83 PW op het gebied van verhoging van de (fiscale) pensioenleeftijd naar 67 jaar met ingang van 1 januari 2014 en de analoge verhoging van de pensioenleeftijd naar 68 per 1 januari 2018.\n\n\n Alle relevante communicatie, overleggen en correspondentie met de Nederlandsche Bank(DNB) te Amsterdam in de periode 1 januari 2011 tot en met 1 maart 2018 met betrekking tot de impact op, en de gevolgen van Art 83 PW op het gebied van verhoging van de (fiscale) pensioenleeftijd naar 67 jaar met ingang van 1 januari 2014 en de analoge verhoging van de pensioenleeftijd naar 68 per 1 januari 2018.\n\n\n Alle relevante communicatie, overleggen en correspondentie met de Autoriteit Financiële Markten (AFM) te Amsterdam in de periode 1 januari 2011 tot en met 1 maart 2018 met betrekking tot de impact op, en de gevolgen van Art 83 PW op het gebied van verhoging van de (fiscale) pensioenleeftijd naar 67 jaar met ingang van 1 januari 2014 en de analoge verhoging van de pensioenleeftijd naar 68 per 1 januari 2018.’ Op 10 november 2021 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 30 november 2021 heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt, omdat uw verzoek zodanig omvangrijk en zodanig gecompliceerd is, dat het niet lukt om hier binnen vier weken op te antwoorden en ik hiervoor twee weken extra nodig heb.\n\n\n Over uw verzoek heeft u op 29 november 2021 contact gehad met een medewerker van SZW.\n\n\n Op 9 december 2021 heeft er een concretiseringsgesprek digitaal plaatsgevonden.\n\n\n Met u is overeengekomen om in het eerste deelbesluit informatie te betrekken met betrekking tot de periode van 2017 en 2018.\n\n\n Deze informatie ziet op de Wet waardeoverdracht klein pensioen en de brief van minister Koolmees van 20 november 2017.\n\n\n Daarbij heeft u aangegeven belangstelling te hebben in de correspondentie, communicatie en overleggen met het Verbond van verzekeraars, DNB en AFM aangaande de brief van staatssecretaris Klijnsma (Kamerstukken 1 2012/13, 33290, N) van januari 2013 en specifiek de nietigheidsbepaling in artikel 83 lid, zevende lid, van de Pensioenwet.\n\n\n Op 28 februari 2022 bent u per e-mail geïnformeerd over de voortgang van uw verzoek.\n\n\n In hetzelfde bericht heb ik verzocht om uitstel van de beslistermijn tot 1 mei 2022.\n\n\n Op 1 maart 2022 heeft u uw instemming verleend voor de verlenging van de beslistermijn tot en met 31 maart 2022.\n\n\n Op 19 maart 2022 heeft u per WhatsApp-bericht een ingebrekestelling gestuurd.\n\n\n Deze ingebrekestelling heeft u per e-mailbericht van 23 maart 2022 na een telefonisch gesprek met een medewerker van SZW ingetrokken.\n\n\n Per 1 mei 2022 is de Wet Open Overheid in werking getreden.\n\n\n Zienswijzen In de mail van 13 april 2022 heb ik u laten weten dat de belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Per 1 mei 2022 zijn deze artikelen vervangen door de artikelen van de Woo.\n\n\n Belanghebbende stelt dat in de memorie van toelichting is bepaald dat beleidsalternatieven als informatie van feitelijke aard kan worden gekwalificeerd (Kamerstukken II, 2018/19, 35112, nr.\n\n\n", "label": [[86, 101, "DATE+"], [125, 140, "DATE+"], [228, 240, "DATE+"], [261, 273, "DATE+"], [408, 422, "DATE+"], [434, 446, "DATE+"], [599, 613, "DATE+"], [674, 688, "DATE+"], [810, 824, "DATE+"], [836, 848, "DATE+"], [1001, 1015, "DATE+"], [1076, 1090, "DATE+"], [1224, 1238, "DATE+"], [1250, 1262, "DATE+"], [1415, 1429, "DATE+"], [1490, 1504, "DATE+"], [1510, 1526, "DATE+"], [1602, 1618, "DATE+"], [1897, 1913, "DATE+"], [1962, 1977, "DATE+"], [2153, 2157, "DATE+"], [2161, 2165, "DATE+"], [2271, 2287, "DATE+"], [2527, 2539, "DATE+"], [2634, 2650, "DATE+"], [2792, 2802, "DATE+"], [2810, 2822, "DATE+"], [2905, 2918, "DATE+"], [2926, 2939, "DATE+"], [3057, 3070, "DATE+"], [3145, 3155, "DATE+"], [3231, 3244, "DATE+"], [3401, 3411, "DATE+"], [3645, 3652, "DATE+"]]}