{"text": "File id: 431 File title: woo-belastingplicht-investeringsverklaringen-besluit.pdf.\n\n\n ^g*Koninkrijksrelaties www.linkedin.com/company/ ministerie-van-bzk Kenmerk 2022-0000375554 Uw kenmerk 47410799 Bijlage(n) inventarislijst, relevante artikelen van de Woo, documenten 1, 8 Datum AUG 2022 Betreft Beslissing op uw verzoek om informatie Geachte In uw verzoek van 24 februari 2022 door mij ontvangen op 25 februari 2022, heeft u aan mijn ministerie gevraagd informatie openbaar te maken over de belastingpliCht als voorwaarde bij toekenning van definitieve investeringsverklaringen.\n\n\n U vraagt -kort samengevat- om documentatie over de periode 1 januari 2014 tot heden betreffende de voorwaarde van belastingplichtigheid bij het toekennen van een voorlopige en een definitieve investeringsverklaring en de betrokkenheid van de belastingdienst bij de besluitvorming dan wel de bevoegdheid van de RvO om de belastingdienst te betrekken.\n\n\n Bij brief van 1 maart 2022 heb ik de ontvangst van uw verzoek aan u bevestigd.\n\n\n Op 22 maart 2022 heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt en is de termijn om op uw verzoek te beslissen met vier weken verlengd.\n\n\n Op 28 maart 2022 is contact geweest over uw verzoek, waarbij de vervolgstappen zijn besproken.\n\n\n Per bericht van 8 juni 2022 heeft u aangegeven dat u correspondentie tussen u en het departement of tussen u en RVO en Belastingdienst, niet in uw verzoek wenst te betrekken.\n\n\n Wettelijk kader Wet Open Overheid Per 1 mei 2022 is de Wet Open Overheid (hierna: de Woo) in werking getreden als opvolger van de Wob.\n\n\n Het gaat hier Datum Kenmerk 2022-0000375554 om informatie die wel ziet op verhuurderheffing of de wet maatregelen woningmarkt 2014 II of de wijziging daarvan, maar die geen betrekking heeft op het begrip belastingplichtige.\n\n\n Het gaat hier om de wet- en regelgeving rondom de Wet maatregelen woningmarkt 2014 II, antwoorden op kamervragen inzake \"de Twentse corporatie Domijn omzeilt met truc de verhuurderheffing\" en een evaluatierapport van de verhuurderheffing.\n\n\n Het is vaste rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot openbaarmaking die in de Wet openbaarheid van bestuur is vastgelegd sinds de uitspraak van de Afdeling Bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en recentelijk op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n", "label": [[284, 288, "DATE+"], [362, 378, "DATE+"], [401, 417, "DATE+"], [643, 657, "DATE+"], [951, 963, "DATE+"], [1022, 1035, "DATE+"], [1192, 1205, "DATE+"], [1303, 1314, "DATE+"], [1503, 1513, "DATE+"], [1729, 1733, "DATE+"], [1908, 1912, "DATE+"], [2309, 2322, "DATE+"], [2398, 2410, "DATE+"], [2438, 2453, "DATE+"], [2496, 2511, "DATE+"]]}