{"text": "File id: 435 File title: woo-besluit+over+fosfaatrechten+van+veeteeltbedrijf.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n Onze referentie Datum 28 juli 2022 \n\n\n  , Op 21 juni 2022 ontving ik uw verzoek waarin u vraagt om openbaarmaking van informatie.\n\n\n Datum 28 juli 2022 De reacties van de derde-belanghebbenden heb ik meegenomen in de beoordeling Onze referentie van uw verzoek.\n\n\n Daarbij weegt mee dat het hier niet gaat om het opgeven Datum van een naam aan een individuele burger die met een ambtenaar in contact 28 juli 2022 treedt, maar om, openbaarmaking op grond van de Woo.\n\n\n 28 juli 2022 Onze referentie Meer informatie Woo/2022/045 Heeft u vragen, kijk dan op www.rvo.nl.\n\n\n Met vriendelijke groet, De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo - Bijlage 2: Inventarislijst opgevraagde gegevens Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Relevante artikelen uit de Woo Datum 28 juli 2022 Onze referentie Woo/2022/045 Bijlage nummer 1 Horend bij Verzoek openbaarmaking gegevens Datum 28 juli 2022 Onze referentie Woo/2022/045 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere landen en staten en met 28 juli 2022 internationale organisaties; Onze referentie b. de economische of financiële belangen van de Staat, andere publiekrechtelijke Woo/2022/045 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking heeft op emissies in het milieu Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving Datum Inventarislijst opgevraagde gegevens 28 juli 2022 Onze referentie Woo/2022/045 Bijlage nummer 2 Horend bij Verzoek openbaarmaking gegevens Datum 28 juli 2022 Onze referentie Woo/2022/045 Contactpersoon Nr.\n\n\n 20201006-Nieuwe_beslissing_op_bezwaar Gedeeltelijk openbaar 5.1.2.e 5.1.5 Rijksdienst voor Ondernemend Nederland > Retouradres Postbus 40225 8004 DE ZWOLLE 5.1 , 2 , e Rijksdienst voor Ondernemend Nederland Mandemaat 3 Assen Postbus 40225 8004 DE Zwolle www.rvo.nl T 088 042 42 42 Onze referentie 5.1, 2 , e Bijlagen1 Datum 20 oktober 2020 KVK-nummer Betreft Overzicht geregistreerde fosfaatrechten 5.1, 2 , e Relatienummer5.1, 2 , e Geachte heer/mevrouw, Het aantal fosfaatrechten voor uw bedrijf is gewijzigd.\n\n\n 20 oktober 2020 Onze referentie 5.1, 2 , e Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Bijlagen: - Overzicht geregistreerde fosfaatrechten Rijksdienst voor Ondernemend Nederland bijlage Overzicht geregistreerde fosfaatrechten Rijksdienst voor Ondernemend Nederland Volgnummer 2 Mandemaat 3 Assen KVK-nummer 5.1, 2 , e 5.1, 2 , e Relatienummer 5.1, 2 , e Naam Postbus 40225 8004 DE Zwolle Adres www.rvo.nl Plaats T 088 042 42 42 Benutbare fosfaatrechten Datum 20 oktober 2020 Jaar Hoeveelheid (kg) 2018 0,00 Onze referentie 5.1, 2 , e 2019 0,00 2020 0,00 2021 0,00 UUww vveerrwweerrkkttee oovveerrddrraacchhtteenn eenn wwiijjzziiggiinnggeenn Verwerkt op Omschrijving Jaar Hoeveelheid Bij/af Meldingsnummer vanaf (kg) 15-10-2020 Overige wijzigingen 2018 -1653,00 Af 187417 15-10-2020 Nieuw aantal initiële fosfaatrechten door bezwaar 2018 2795,00 Bij 187030 Rijksdienst voor Ondernemend Nederland > Retouradres Postbus 40225 8004 DE ZWOLLE Rijksdienst voor 5.1, 2 , e Ondernemend Nederland Mandemaat 3 Assen Postbus 40225 8004 DE Zwolle www.rvo.nl T 088 042 42 42 Onze referentie 5.1, 2 , e Bijlagen1 Datum 20 oktober 2020 KVK-nummer Betreft Overzicht geregistreerde fosfaatrechten 5.1, 2 , e Relatienummer5.1, 2 , e Geachte heer/mevrouw, Het aantal fosfaatrechten voor uw bedrijf is gewijzigd.\n\n\n 20 oktober 2020 Onze referentie 5.1, 2 , e Een digitaal bezwaarschrift kunt u indienen via mijn.rvo.nl/bezwaar.\n\n\n Bijlagen: - Overzicht geregistreerde fosfaatrechten Rijksdienst voor Ondernemend Nederland bijlage Overzicht geregistreerde fosfaatrechten Rijksdienst voor Ondernemend Nederland Volgnummer 2 Mandemaat 3 Assen KVK-nummer 5.1, 2 , e Relatienummer 5.1, 2 , e Naam 5.1, 2 , e Postbus 40225 8004 DE Zwolle Adres 5.1, 2 , e www.rvo.nl Plaats 5.1, 2 , e T 088 042 42 42 Benutbare fosfaatrechten Datum 20 oktober 2020 Jaar Hoeveelheid (kg) 2018 2795,00 Onze referentie 5.1, 2 , e 2019 2795,00 2020 2795,00 2021 2795,00 UUww vveerrwweerrkkttee oovveerrddrraacchhtteenn eenn wwiijjzziiggiinnggeenn Verwerkt op Omschrijving Jaar Hoeveelheid Bij/af Meldingsnummer vanaf (kg) 15-10-2020 Overige wijzigingen 2018 1653,00 Bij 187418 > Retouradres Postbus 40219 8004 DE Zwolle 5.1, 2 , e Afdeling Juridische Zaken Postbus 40219 8004 DE Zwolle mijn.rvo.nl Contactpersoon B. de Haan Jurist T 088 042 42 42 M Onze referentie 494-41035 Datum 6 oktober 2020 Uw brief van Betreft Nieuwe beslissing op bezwaarschrift Fosfaatrechten Uw referentie KvK-nummer of BSN 5.1, 2 , e Relatienummer 5.1, 2 , e Bijlagen 2 Geachte heer/mevrouw, Op 15 februari 2018 heb ik uw bezwaarschrift ontvangen tegen het besluit van 10 januari 2018.\n\n\n Op 14 november 2018 heb ik u de gewijzigde beschikking fosfaatrechten toegezonden.\n\n\n Op grond van artikel 6:19, eerste en tweede lid, Algemene wet bestuursrecht (hierna: Awb) heeft uw bezwaarschrift van 15 februari 2018 van rechtswege mede betrekking op deze gewijzigde beschikking.\n\n\n In de beslissing op het bezwaarschrift met kenmerk 494-34710 en verzenddatum 22 april 2020 heb ik uw bezwaren gedeeltelijk gegrond verklaard.\n\n\n Naar aanleiding van de uitspraak van het College van Beroep voor het bedrijfsleven (hierna: CBb) van 22 september 2020, zie ik reden mijn beslissing van 22 april 2020 met kenmerk 494-34710 te herzien.\n\n\n Dit betekent dat ik mijn besluit van 14 november 2018 herroep.\n\n\n Procesverloop Op 12 oktober 2017 heeft u uw gegevens gecontroleerd en wijzigingen doorgegeven met betrekking tot de melkproductie en dieraantallen.\n\n\n Op Afdeling Juridische Zaken 28 november 2017 heb ik gereageerd op uw verzoek van 12 oktober 2017.\n\n\n Voor Datum wat betreft de dieraantallen en de melkproductie heb ik aangegeven dat wordt 6 oktober 2020 vastgehouden aan de bij Rijksdienst voor Ondernemend Nederland (hierna: RVO) Onze referentie gecontroleerde registratie.\n\n\n 494-41035 Op 10 januari 2018 heb ik u de beschikking fosfaatrechten toegezonden.\n\n\n Op 15 februari 2018 heb ik uw bezwaarschrift, gericht tegen mijn besluit van 10 januari 2018, ontvangen.\n\n\n Op 25 mei 2018 heb ik uw melding van beëindiging en overdracht agrarisch bedrijf ontvangen.\n\n\n Op 6 september 2018 heb ik een aanvulling op uw bezwaar van 15 februari 2018 ontvangen.\n\n\n Op 31 oktober 2018 heeft een hoorzitting plaatsgevonden.\n\n\n Op 14 november 2018 heb ik u een herziening van de beschikking fosfaatrechten toegezonden.\n\n\n Hierin heb ik het aantal fosfaatrechten (in kg fosfaat) voor uw bedrijf vastgesteld op 914 kg en heb ik de beslissing van 10 januari 2018 ingetrokken.\n\n\n Op 28 november 2018 heeft u een beslissing op bezwaar ontvangen op uw bezwaar van 15 februari 2018.\n\n\n Deze beslissing is vervangen door mijn beslissing van 22 april 2020.\n\n\n In november en december 2018 is er informeel contact geweest tussen u en een medewerker van RVO.\n\n\n Hierbij is aan u informatie verstrekt over de referentie- aantallen voor de beschikking van 14 november 2018.\n\n\n Op 14 december 2018 heb ik uw aanvullende bezwaarschrift, gericht tegen mijn besluit van 14 november 2018, ontvangen.\n\n\n U heeft hierbij de veestaat van 2 juli 2015, de veesaldokaarten over 2018, de CRV-mineraal van 2015 en van 2018, de melding bedrijfsbeëindiging en de beslissing over afvoermelding rund d.d. 24 maart 2010 gevoegd.\n\n\n Op 27 december 2018 heeft u beroep aangetekend bij het CBb tegen de beslissing op bezwaar van 28 november 2018.\n\n\n Op 22 maart 2019 heeft u bezwaar aangetekend.\n\n\n Dit bezwaar is op 23 augustus 2019 als kennelijk niet ontvankelijk beoordeeld, wegens het ontbreken van een besluit waartegen het bezwaar was gericht.\n\n\n Op 11 juli 2019 heb ik u een informatiebrief gestuurd in verband met een herbeoordeling van uw fosfaatrechten.\n\n\n In de uitspraken van 16 april 2019 en Afdeling Juridische Zaken 25 juni 2019 heeft het CBb geoordeeld dat het begrip jongvee zoals staat Datum uitgelegd in de Beleidsregel fosfaatrechten jongvee te beperkt is ten opzichte 6 oktober 2020 van de Msw.\n\n\n 494-41035 Op 6 augustus 2019 heeft een medewerker van RVO informatie opgevraagd ten behoeve van de herbeoordeling fosfaatrechten.\n\n\n Op 7 augustus 2019 heeft u opgestuurd: de rundveestaat op peildatum 2 juli 2015, de rundveestaat over kalenderjaar 2015 en de CRV-staat over 2019 (tot en met 5 augustus 2019) In november 2019, januari 2020 en februari 2020 heeft u meermalen een informele e-mail aan RVO gestuurd, wegens overschrijding van de afhandelingstermijn.\n\n\n In februari 2020 is meermalen informeel contact geweest tussen u en een medewerker van RVO over uw bezwaar.\n\n\n Deze hoorzitting heeft plaatsgevonden op 12 februari 2020.\n\n\n Tijdens de hoorzitting heeft u mij de volgende stukken overhandigd: de Natuurbeheervergunning van 5 juni 2015, de CRV-saldokaart op peildatum 2 juli 2015 en de rundveestaat over 2015.\n\n\n Op 16 februari 2020 heeft u de volgende stukken naar mij opgestuurd: CRV mineraal bedrijfsoverzicht kalenderjaar 2019, jaaroverzicht ledenfinanciering FrieslandCampina 9 januari 2020, Mineralenoverzicht van 5.1, 2 , e mengvoeders, onderzoeksrapport 15 december 2010 Benzylpenicilline in melk en aankoopbewijzen van camera’s 17, 21 en 31 januari 2011.\n\n\n Op 22 april 2020 heb ik uw bezwaren gedeeltelijk gegrond verklaard.\n\n\n Op 22 september 2020 heeft het CBb uw beroep gegrond verklaard en RVO opgedragen een nieuwe beslissing op bezwaar te nemen.\n\n\n Uw bezwaren U geeft aan het niet eens te zijn met mijn besluit van 14 november 2018.\n\n\n U geeft aan dat zowel op de rundveestaten als in de Natuurbeheervergunning van 5 juni 2015 wordt aangegeven dat u melkkoeien heeft.\n\n\n U geeft aan dat u alle melk Afdeling Juridische Zaken vervoedert, dat het voor toekennen van fosfaatrechten geen eis is dat er Datum geleverd wordt aan een melkfabriek en dat zowel melk- als fokdieren in 6 oktober 2020 categorie 100 horen.\n\n\n U geeft aan dat RVO uitgaat van de verkeerde gegevens, Onze referentie dat de lijst die u op 10 december 2018 is toegestuurd, niet klopt.\n\n\n Na inwerkingtreding van het fosfaatrechtenstelsel heb ik aan op 1 januari 2018 bestaande landbouwbedrijven, die op 2 juli 2015 melkvee hebben gehouden, fosfaatrechten toegekend.\n\n\n Op 19 december 2017 heeft de Europese Commissie in een beschikking het stelsel onder voorwaarden goedgekeurd (zie hiervoor paragraaf 84 t/m 140 van de goedkeuringsbeschikking en paragraaf 235 en 236 van de Richtsnoeren staatssteun ten behoeve van milieubescherming en energie 2014- 2020 (2014/C200/01).\n\n\n Om deze 6 oktober 2020 redenen is op 18 juli 2018 de Beleidsregel fosfaatrechten jongvee (hierna: de Onze referentie Beleidsregel) gepubliceerd.\n\n\n Als gevolg van de Beleidsregel zijn de initiële toekenningsbeschikkingen fosfaatrechten tegen het licht gehouden en dat heeft in en na september 2018 in een groot aantal gevallen geleid tot een nieuwe beschikking fosfaatrechten met een gewijzigd aantal ten opzichte van de initiële beschikking.\n\n\n Het CBb heeft op 16 april 2019 (ECLI:NL:CBB:2019:141) echter geoordeeld dat de wet geen ruimte biedt voor een nadere invulling van het begrip ‘melkvee’ bij (wetsinterpreterende) beleidsregel, en dat bij de toekenning van fosfaatrechten de tekst van de wettelijke definitie van ‘melkvee’ bepalend is.\n\n\n Vaststelling dieraantallen 2 juli 2015 Voor een goede beoordeling van uw referentiegegevens is het allereerst noodzakelijk uw dieraantallen op 2 juli 2015 te beoordelen.\n\n\n Gebleken is dat de eerdere vaststelling van 914 kg fosfaat uit het besluit van 14 november 2018 onjuist is.\n\n\n Uw basisgegevens zijn vastgesteld op basis van het totaal aantal dieren in de categorieën 100, 101 en 102 zoals opgenomen in bijlage D bij de Uitvoeringsregeling Msw (hierna: URM), dat op 2 juli 2015 in het Identificatie en Afdeling Juridische Zaken Registratie-systeem (hierna: I&R-systeem) bij een melkveehouder stond Datum geregistreerd.\n\n\n 6 oktober 2020 Onze referentie Alle runderen in Nederland moeten geregistreerd staan.\n\n\n In het besluit van 14 november 2018 heb ik het aantal fosfaatrechten voor uw bedrijf als volgt vastgesteld: Aantal runderen Norm Fosfaatrechten Categorie 100 0 0 Categorie 101 13 x 9,6 = 124,8 kg Categorie 102 36 x 21,9 = 788,4 kg Totaal 913,2 kg In deze bezwaarprocedure is mij gebleken dat deze vaststelling onjuist is.\n\n\n jongvee ouder dan 1 jaar, te weten alle runderen van 1 jaar en ouder inclusief overig vleesvee, maar met uitzondering van roodvleesstieren en fokstieren; Op 2 juli 2015 heeft u - volgens uw CRV-veesaldostaat – 51 dieren in categorie 100, 22 dieren in categorie 101, 46 dieren in categorie 102 en 4 dieren in categorie 104 op uw bedrijf staan.\n\n\n In de uitspraak van het CBb van 25 juni 2019 (ECLI:NL:CBB:2019:244) heeft het CBb aangegeven dat uit de wetsgeschiedenis blijkt dat de wetgever bewust een onderscheid heeft willen aanbrengen tussen melk- en kalfkoeien enerzijds en zoogkoeien binnen de vleesveesector anderzijds.\n\n\n Uit de uitspraak van het CBb van 10 september 2019 (ECLI:NL:CBB:2019:406) komt naar voren dat onder melkvee wordt verstaan koeien die ten minste éénmaal hebben gekalfd en die voor de melkproductie of de fokkerij worden Afdeling Juridische Zaken gehouden (artikel 1, eerste lid, aanhef en onderdeel kk, onder 1, van de Msw).\n\n\n Datum Dit betreft diercategorie 100 van bijlage D bij de Uitvoeringsregeling Msw 6 oktober 2020 (Uitvoeringsregeling).\n\n\n Op basis van uw CRV was het gemiddelde aantal koeien in categorie 100 in 2015 55,6.\n\n\n Diercategorie 101 vrouwelijk In de uitspraak van het CBb van 25 juni 2019 (ECLI:NL:CBB:2019:244) heeft het CBb aangegeven dat er fosfaatrechten nodig zijn voor vrouwelijke opfokkalveren jonger dan 1 jaar ongeacht of ze hebben afgekalfd.\n\n\n Diercategorie 102 Op 16 april 2019 heeft het CBb een drietal uitspraken gedaan (ECLI:NL:CBB:2019:139 t/m 141).\n\n\n Het CBb overwoog in deze uitspraak dat 6 oktober 2020 de interpretatie van de term “melkvee” in de Beleidsregel jongvee fosfaatrechten Onze referentie voor diercategorie 102 een beperking is van de in de Msw vastgelegde definitie 494-41035 van “melkvee” voor diercategorie 102 (artikel 1, eerste lid, aanhef en onderdeel kk, onder 3).\n\n\n Voor het toekennen van fosfaatrechten aan bedrijven met melkvee is de peildatum van 2 juli 2015 bepalend.\n\n\n Zie de Kamerbrief van 29 maart 2018 (Kamerstukken II, 2017–2018, 33 037, nr.\n\n\n Beoordeling dieraantallen Op basis van het bovenstaande stel ik het aantal fosfaatrechten voor uw bedrijf op grond van de peildatum 2 juli 2015 als volgt vast: Aantal runderen Norm1 Fosfaatrechten Categorie 100 51 x 32,4 = 1652,4 kg Afdeling Juridische Zaken Categorie 101 14 x 9,6 = 134,4 kg Datum Categorie 102 46 x 21,9 = 1007,4 kg 6 oktober 2020 Totaal 2.794,2 kg Onze referentie 494-41035 Ad 1) Voor diercategorie 100 is dit het excretieforfait dat gebaseerd is op de gemiddelde melkproductie per koe in 2015, zoals opgenomen in Bijlage D (Diergebonden forfaitaire gehalten) van de Uitvoeringsregeling Msw.\n\n\n Generieke korting Om te zorgen dat de fosfaatproductie onder het fosfaatplafond blijft, wordt per 1 januari 2018 een generieke korting toegepast.\n\n\n Volledig grondgebonden bedrijven in 2015 krijgen geen generieke korting.\n\n\n Uw bedrijf is grondgebonden omdat uw fosfaatproductie in 2015, op basis van het gemiddeld aantal gehouden stuks melkvee, kleiner is dan de fosfaatruimte in 2015.\n\n\n Voor de behandeling van het beroep brengt het College aan u een 6 oktober 2020 bedrag in rekening.\n\n\n Onder belanghebbende wordt verstaan: degene wiens belang rechtstreeks bij 6 oktober 2020 een besluit is betrokken.\n\n\n Het op het bedrijf rustende fosfaatrecht op het tijdstip van inwerkingtreding van het verbod, bedoeld in artikel 21b, eerste lid, wordt door Onze Minister vastgesteld en komt overeen met de forfaitaire productie van dierlijke meststoffen in een kalenderjaar door melkvee dat op 2 juli 2015 op het bedrijf is gehouden en krachtens de artikelen 4, 96 en 111 van de Gezondheids- en welzijnswet voor dieren gestelde regels (I&R) is geregistreerd.\n\n\n Afdeling Juridische Zaken Uitvoeringsregeling Meststoffenwet Datum 6 oktober 2020 Tabel 2a Onze referentie Melkproductie in kg melk per FOSFAATEXCRETIE (KG) M3 MEST/7 MAANDEN OP BASIS VAN 1,7 494-41035 koe per jaar KG P2O5/TON < 5.624 32,4 12,1 5.625 – 5.874 34,0 12,6 5.875 – 6.124 34,8 12,9 6.125 – 6.374 35,5 13,1 6.375 – 6.624 36,2 13,4 6.625 – 6.874 36,9 13,6 6.875 – 7.124 37,7 13,9 7.125 – 7.374 38,4 14,1 7.375 – 7.624 39,1 14,4 7.625 – 7.874 39,8 14,6 7.875 – 8.124 40,6 14,9 8.125 – 8.374 41,3 15,1 8.375 – 8.624 42,0 15,4 8.625 – 8.874 42,7 15,6 8.875 – 9.124 43,5 15,9 9.125 – 9.374 44,2 16,1 9.375 – 9.624 44,9 16,4 9.625 – 9.874 45,6 16,6 9.875 – 10.124 46,4 16,9 10.125 – 10.374 47,1 17,1 10.375 – 10.624 47,8 17,4 > 10.624 49,3 17,9 Rijksdienst voor Ondernemend Nederland Rijksdienst voor Ondernemend Nederland bijlage Berekening Fosfaatrechten Onze referentie 494-41035 Bijlage nummer 2 Hoort bij Beslissing op Bezwaar 494-41035 In deze bijlage vindt u een toelichting op de berekening van de fosfaatrechten.\n\n\n Basisgegevens In deze tabel staan uw actuele gegevens op 2 juli 2015.\n\n\n Fosfaatrechten - peildatum 2 juli 2015 Kg Aantal Norm¹ Fosfaatrechten Totale melkproductie in 2015 260100 Gemiddeld aantal melk- en kalfkoeien in 55,6 2015 (diercategorie 100) Gemiddelde melkproductie per koe in 4678 2015 Excretieforfait 32,4 Melk- en kalfkoeien (diercategorie 100) 51 x 32,4 = 1652,4 kg Jongvee jonger dan 1 jaar (diercategorie 14 x 9,6 = 134,4 kg 101) Jongvee 1 jaar en ouder (diercategorie 46 x 21,9 = 1007,4 kg 102) Fosfaatrechten (zonder korting) 2794,2 kg Ad 1) Voor diercategorie 100 is dit het excretieforfait dat gebaseerd is op de gemiddelde melkproductie per koe in 2015, zoals opgenomen in Bijlage D (Diergebonden forfaitaire gehalten) van de Uitvoeringsregeling Meststoffenwet.\n\n\n Rijksdienst voor Ondernemend Nederland Onze referentie Berekening fosfaatrechten 494-41035 Om te zorgen dat de fosfaatproductie onder het fosfaatplafond blijft, wordt per 1 januari 2018 een generieke korting toegepast.\n\n\n Volledig grondgebonden bedrijven in 2015 krijgen geen generieke korting.\n\n\n Uw bedrijf is grondgebonden omdat uw fosfaatproductie in 2015, op basis van het gemiddeld aantal gehouden stuks melkvee, kleiner is dan de fosfaatruimte in 2015.\n\n\n", "label": [[176, 180, "DATE+"], [181, 188, "DATE+"], [231, 243, "DATE+"], [254, 266, "DATE+"], [348, 360, "DATE+"], [608, 620, "DATE+"], [677, 689, "DATE+"], [1154, 1166, "DATE+"], [1262, 1274, "DATE+"], [1703, 1715, "DATE+"], [2777, 2789, "DATE+"], [2885, 2897, "DATE+"], [3273, 3288, "DATE+"], [3464, 3479, "DATE+"], [3951, 3966, "DATE+"], [3989, 3993, "DATE+"], [3994, 3998, "DATE+"], [4026, 4030, "DATE+"], [4036, 4040, "DATE+"], [4046, 4050, "DATE+"], [4239, 4243, "DATE+"], [4324, 4328, "DATE+"], [4597, 4612, "DATE+"], [4788, 4803, "DATE+"], [5297, 5312, "DATE+"], [5335, 5339, "DATE+"], [5375, 5379, "DATE+"], [5388, 5392, "DATE+"], [5401, 5405, "DATE+"], [5597, 5601, "DATE+"], [5825, 5839, "DATE+"], [6016, 6032, "DATE+"], [6090, 6105, "DATE+"], [6113, 6129, "DATE+"], [6314, 6330, "DATE+"], [6474, 6487, "DATE+"], [6643, 6660, "DATE+"], [6695, 6708, "DATE+"], [6783, 6799, "DATE+"], [6829, 6844, "DATE+"], [6992, 7008, "DATE+"], [7045, 7060, "DATE+"], [7153, 7167, "DATE+"], [7305, 7320, "DATE+"], [7379, 7395, "DATE+"], [7453, 7468, "DATE+"], [7487, 7498, "DATE+"], [7582, 7598, "DATE+"], [7639, 7655, "DATE+"], [7673, 7688, "DATE+"], [7733, 7749, "DATE+"], [7946, 7961, "DATE+"], [7981, 7997, "DATE+"], [8060, 8076, "DATE+"], [8135, 8148, "DATE+"], [8156, 8164, "DATE+"], [8168, 8181, "DATE+"], [8345, 8361, "DATE+"], [8369, 8385, "DATE+"], [8455, 8471, "DATE+"], [8519, 8530, "DATE+"], [8556, 8560, "DATE+"], [8582, 8586, "DATE+"], [8594, 8598, "DATE+"], [8677, 8690, "DATE+"], [8706, 8722, "DATE+"], [8797, 8813, "DATE+"], [8821, 8834, "DATE+"], [8885, 8901, "DATE+"], [9024, 9036, "DATE+"], [9156, 9169, "DATE+"], [9199, 9211, "DATE+"], [9357, 9371, "DATE+"], [9400, 9415, "DATE+"], [9523, 9538, "DATE+"], [9588, 9599, "DATE+"], [9635, 9639, "DATE+"], [9661, 9665, "DATE+"], [9678, 9693, "DATE+"], [9698, 9711, "DATE+"], [9713, 9725, "DATE+"], [9729, 9742, "DATE+"], [9856, 9869, "DATE+"], [10005, 10021, "DATE+"], [10124, 10135, "DATE+"], [10168, 10179, "DATE+"], [10204, 10208, "DATE+"], [10216, 10232, "DATE+"], [10326, 10330, "DATE+"], [10381, 10395, "DATE+"], [10462, 10478, "DATE+"], [10547, 10562, "DATE+"], [10570, 10583, "DATE+"], [10641, 10658, "DATE+"], [10832, 10848, "DATE+"], [10932, 10943, "DATE+"], [11192, 11206, "DATE+"], [11324, 11340, "DATE+"], [11436, 11450, "DATE+"], [11487, 11498, "DATE+"], [11556, 11572, "DATE+"], [11829, 11834, "DATE+"], [11835, 11839, "DATE+"], [11841, 11853, "DATE+"], [11867, 11881, "DATE+"], [11896, 11908, "DATE+"], [12142, 12156, "DATE+"], [12322, 12335, "DATE+"], [12635, 12646, "DATE+"], [12751, 12762, "DATE+"], [12860, 12876, "DATE+"], [13080, 13091, "DATE+"], [13236, 13250, "DATE+"], [13344, 13360, "DATE+"], [13563, 13568, "DATE+"], [13807, 13818, "DATE+"], [14028, 14040, "DATE+"], [14311, 14328, "DATE+"], [14686, 14700, "DATE+"], [14800, 14804, "DATE+"], [14875, 14887, "DATE+"], [15075, 15088, "DATE+"], [15207, 15221, "DATE+"], [15590, 15601, "DATE+"], [15637, 15650, "DATE+"], [15669, 15678, "DATE+"], [15827, 15838, "DATE+"], [15902, 15908, "DATE+"], [15979, 15984, "DATE+"], [16020, 16026, "DATE+"], [16030, 16044, "DATE+"], [16204, 16208, "DATE+"], [16408, 16422, "DATE+"], [16495, 16499, "DATE+"], [16592, 16596, "DATE+"], [16691, 16695, "DATE+"], [16764, 16778, "DATE+"], [16876, 16890, "DATE+"], [17033, 17036, "DATE+"], [17198, 17209, "DATE+"], [17433, 17447, "DATE+"], [17454, 17456, "DATE+"], [18452, 18463, "DATE+"], [18495, 18506, "DATE+"], [18562, 18566, "DATE+"], [18614, 18623, "DATE+"], [18685, 18689, "DATE+"], [18825, 18830, "DATE+"], [18890, 18896, "DATE+"], [19062, 19066, "DATE+"], [19350, 19364, "DATE+"], [19437, 19441, "DATE+"], [19534, 19538, "DATE+"], [19633, 19637, "DATE+"]]}