{"text": "File id: 44 File title: 21-0083-besluit.pdf.\n\n\n Rijnstraat 8 Den Haag Postbus 16191 2500 BD Den Haag T 088-489 0000 \n\n\n F 070 - 456 2799 www.ilent.nl Informatieverzoeken­ woo@ilent.nl Contactpersoon 15juni2022 Datum team Open overheid & Betreft besluit op informatieverzoek Wet open overheid Privacy Geachte\n\n\n  Ons kenmerk Op 16 december 2021 heeft u met een beroep op de Wet openbaarheid van 0 · 8 · 2 1· 0083.001 bestuur (hierna: Wob) bij de Inspectie Leefomgeving en Transport (hierna: ILT) Uw kenmerk verzocht om openbaarmaking van de berekeningen van geluidsproductieplafonds (hierna: Gpp's) op het treintraject Den Bosch - Boxtel.\n\n\n Meer concreet heeft u Bij beantwoording verzocht om informatie over het aantal goederentreinen in de periode 1-11-2020 Graag bovengenoemd tot en met 28-11-2020 ten opzichte van de periode 1-11-2021 tot en met 28-11- postadres gebruiken en ons 2021. kenmerk en contactpersoon vermelden Besluit Ik heb besloten uw verzoek af te wijzen.\n\n\n Verloop van de procedure Op 16 december 2021 heeft u met een beroep op de Wob een informatieverzoek bij de ILT ingediend, waarbij u om informatie heeft gevraagd omtrent de berekeningen van Gpp's op het traject Den Bosch - Boxtel over de periode 1 november 2020 tot en met 28 november 2020 en de periode 1 november 2021 tot en met 28 november 2021.\n\n\n De ontvangst van uw verzoek is schriftelijk aan u bevestigd op 20 december 2021.\n\n\n Op 29 december 2021 is de termijn om op uw verzoek te beslissen met vier weken verlengd.\n\n\n Op 17 januari 2022 heeft u de ILT in gebreke gesteld wegens het uitblijven van een besluit op uw verzoek.\n\n\n Het nalevingsverslag Gpp's over het jaar 2020, de bijbehorende bijlage en nota van bevindingen kunt u Juridische zaken inzien en nalezen op de website www.qeluidreqisterspoor.nl/nalevinqsverslaqen.html Ons kenmerk 0-8-21-0083.001 Om voor u inzichtelijk te maken welke documenten uit de bijlage van het nalevingsverslag Gpp's over het jaar 2020 betrekking hebben op het traject Den Bosch - Boxtel, heb ik een inventarislijst opgesteld.\n\n\n Op 1 mei 2022 is de Wet open overheid in werking getreden.\n\n\n Deze wet heeft directe werking en is reeds op 1 mei 2022 in werking getreden en regelt het recht omtrent informatieverzoeken die zien op informatie - neergelegd in documenten - omtrent de publieke taak van het betreffende bestuursorgaan.\n\n\n Het voorgaande houdt in dat informatieverzoeken die op grond van de Wob vóór 1 mei 2022 bij de ILT zijn ingediend en op of ná 1 mei 2022 worden afgedaan, middels besluitvorming, krachtens de Wet open overheid worden behandeld.\n\n\n ons kenmerk 0-8-21-0083.001 Geen documenten aanwezig over de tijdsperiode 11-2021 Naar aanleiding van een zorgvuldige zoekslag binnen de ILT heb ik geen documenten aangetroffen die zien op de Gpp's op het traject Den Bosch - Boxtel in de periode 1-11-2021 tot en met 28-11-2021.\n\n\n", "label": [[111, 115, "DATE+"], [199, 209, "DATE+"], [327, 343, "DATE+"], [850, 856, "DATE+"], [884, 888, "DATE+"], [1006, 1022, "DATE+"], [1223, 1238, "DATE+"], [1250, 1266, "DATE+"], [1281, 1296, "DATE+"], [1308, 1324, "DATE+"], [1392, 1408, "DATE+"], [1416, 1432, "DATE+"], [1508, 1523, "DATE+"], [1655, 1659, "DATE+"], [1953, 1957, "DATE+"], [2055, 2065, "DATE+"], [2160, 2170, "DATE+"], [2432, 2442, "DATE+"], [2481, 2491, "DATE+"], [2659, 2666, "DATE+"], [2852, 2862, "DATE+"]]}