{"text": "File id: 443 File title: woo-besluit-inzetgereedheidsrapportages.pdf.\n\n\n Kalvermarkt 32 's-Gravenhage Postadres Kalvermarkt 38 2511 CB 'S·GRAVENHAGE MPC 580 contactpersoon 11)ULI 2022 Kap mr. R.J. Stap Woo-functlonaris Datum Betreft Besluit op uw Woo-verzoek www.defensle.n1 Onze referentie 0S2022014678 Bijlagen Geachte 11 Bij brief van 9 mei 2022 heeft u een verzoek ingediend als bedoeld in artikel 4.1, eerste lid, van de Wet open overheid (Woo).\n\n\n In uw verzoek vraagt u om openbaarmaking van de inzetbaarheidsrapportages die twee keer per jaar naar de Bij beantwoording, datum, Tweede Kamer worden verzonden over de periode 2017 tot en met 2021.\n\n\n Datum Document Beoordellna Wob Oomerklna 1 19-9-2017 VertrouweUJke rapportage eerste helft: 2017 Deels ooenbaar 5.1.1.b 2 16·5·2018 Vertrouwellike rapportaQe aeheel 2017 Deels openbaar 5.1.l.b 3 18-9-2018 Vertrouwelllke raPDortMe eerste helft: 2018 Deels ooenbaar 5.1.1.b 4 15·5·2019 Vertrouwelijke rapportage geheel 2018 Deels openbaar 5.1.1.b 5 15-5-2019 Opdrachtenmatrix geheel 2018 Niet open baar 5.1.1.b 6 17-9-2019 Vertrouwelllke rannortaoe eerste helft: 2019 Deels openbaar 5.1.1.b 7 17·9·2019 Opdrachtenmatrix eerste helft 2019 Niet openbaar 5.1.1.b 8 20-5-2020 Vertrouwelijke blllaae bli Brief Mln Oef en StasDef Inzet Deels openbaar 5.1.1.b 9 20·5·2020 Opdrachtenmatrix Qeheel 2019 Niet openbaar 5.1.1.b 10 15-9·2020 VERTROUWEWKE BULAGE IR eerste helft 2020 Deels openbaar 5.1.1.b 11 15·9·2020 Opdrachtenmatrix eerste helft 2020 Niet openbaar 5.1.1.b 12 19·5·2021 VERTROUWEUJKE BIJLAGE IR cieheel 2020 Deels openbaar 5.1.1.b 13 19·5·2021 Opdrachtenmatrix geheel 2020 Niet ooenbaar 5.1.1.b 14 21-9·2021 VERTROUWELIJKE BIJLAGE IR medio 2021 Deels openbaar 5.1.1.b 15 21·9·2021 Opdrachtenmatrix medio 2021 Niet ooenbaar 5.1.1.b 16 18-5-2022 VERTROUWEUJKE BIJLAGE IR 2021 Deels ooenbaar 5.1.1.b 17 18-5·2022 Opdrachtenmatrix geheel 2021 Niet openbaar 5.1.1.blll ~1~111 ~~!Il !~111 H~ 11~1~~111111111 111111 GEDcRUBRTCEERIJ Ministerie van Defensie ss201102e344 / 14-9-2017 > Retouradres Postbus 20701 2500 ES Oen Haag de Voorzitter van de Eerste Kamer der Staten-Generaal Ministerie van Defensie Plein 22 Pleln 4 MPC 58 B 2513 AA Den Haag Postbus 20701 2500 ES Oen Haag de Voorzitter van de Tweede Kamer wyww.dc(en$1e.nl der Staten-Generaal Plein 2 2511 CR Den Haag onze referentie Datum 19 september 2017 852017028344 Betreft Inzetbaarheidsrapportage 2017 - Bijlage 2 BIJ ~antwoordlng d6tum, onze ff!~tie en betreft varmefden.\n\n\n Hierbij bied Ik u de vertrouwelijke bijlage aan bij de inzetbaarheidsrapportage over de eerste helft van 2017.\n\n\n ~gina 3 van 19GEDERUBRICEERD Leeswijzer doelstellingenmatrlces • Onderstaande doelstellingenmatrices zijn een uitgebreide versie van de doelstelllngenmatrices zoals opgenomen in de Begroting 2018.\n\n\n Tevens wordt er een verwachting gegeven van de operationele gereedheid van de eenheden In 2017 en 2018, op weg naar volledlg herstel In 2021.\n\n\n Uitleg verkeerslichtenmodel • De operationele gereedheid vermeld bij \"Gerealiseerde OG eerste helft 2017\" betreft een momentopname van de realisatie aan het einde van de eerste helft 2017.\n\n\n Dit kan gedurende de tweede helft van 2017 nog wijzigen.\n\n\n • Een eenheid Is [2Q!l gekleurd als de verwachte OG yan 2017 nog niet Is behaald.\n\n\n Indien een eenheid groen kleurt aan het einde van de eerste hel~ van 2017 en de \"Prognose behalen gereedheidsnorm zonder beperkingen\" In de toekomst ligt, dan kan deze eenheid pas vanaf dat jaar duurzaam aan de gereedheidsnorm voldoen.\n\n\n Inzetbaarheidsrapportage 2017 De Kamer wordt twee keer per jaar, bij de begroting en het jaarverslag, met een rapportage geïnformeerd over de inzetbaarheid en gereedheid van de krijgsmacht.\n\n\n Deze inzetbaarheidsrapportage rapporteert over de inzetbaarheidsdoelstellingen en doelstellingenmatrices zoals opgenomen in de begroting 2017 en bestaat uit drie delen: 1. de mate waarin Defensie in staat Is te voldoen aan de inzetbaarheldsdoelstellingen; 2. het algemene b~eld van de gereedheid van de operationele eenheden; 3. de gerealiseerde operationele gereedheid per defensieonderdeel.\n\n\n Oe Kamer wordt hierover gelijktijdig met Begroting 2019 geïnformeerd.\n\n\n Inzetbaarheid Algemeen In vergelijking met de halfjaarlijkse rapportage bij de begroting 2018 zijn er geen wijzigingen opgetreden in de inzetbaarheid van de krijgsmacht.\n\n\n Defensie had in 2017 te maken met de volgende beperkingen: o Gelijktijdige inzet: Blj gelijktijdige inzet op land of zee, in de lucht en ter verdediging van het eiQen en het bondQenootschappelijke grondgebied, vormt 5.1.1-:0 -----~- 1 ·---··G'ED.ERÜBRrCEERD een beperkend e factor, tenzij het gaat om een missie in hetzelfde operatiegebied.\n\n\n Deze beperking is reeds onderkend in de nota 'In het belang van Nederland' van september 2013 (Kamerstuk 33 763, nr.\n\n\n Inzetbaarheidsdoelste/lingen Hieronder wordt per lnzetbaarheldsdoelstelling gerapporteerd over de realisatie van de doelstellingen in 2017.\n\n\n Op basis van deze doelstelling heeft Defensie in 2017 In het bijzonder de volgende inspanningen geleverd: 2FEOERUB'RTCEE • Op land: o Een samengestelde eenheid van ongeveer compagniesomvang aan eFP; o Een samengestelde eenheid van compagnieomvang in het Caribisch gebied (2x); o Een compagnie (Marinierssquadron) aan de VJTF.\n\n\n • In de lucht: o Vier jachtvliegtuigen aan de VJTF(A); o Twee jachtvliegtuigen, afwisselend met de Belgische Luchtmacht, aan de Quick Reaction Alert (QRA}; o Vier jachtvliegtuigen aan Baltic Air Policing (BAP); • Nichecapaciteiten: o Een stand-by bijdrage van het Duits Nederlandse Legerkorpshoofdkwartier als JTF HQ aan de VJTF; 2.\n\n\n Defensie heeft in 2017 met beperkingen aan deze doelstelling kunnen voldoen.\n\n\n Op basis van deze inzetbaarheidsdoelstelling hee~ Defensie de volgende inspanningen geleverd in 2017: • Op land een bijdrage van: o Een samengestelde eenheid van ongeveer bataljonsomvang aan MINUSMA; o Een samengestelde eenheid van ongeveer compagniesomvang aan eFP (zie ook lnzetbaarheidsdoelstelling 1); o Vier samengestelde eenheden van compagniesomvang aan Resolute Support, l(NLO)CBMI en in het Caribisch gebied (2x) (zie ook i nzetbaarheidsdoelstelling 1); o Een compagnie (Marlnlerssquadron) aan de VJTF (zie ook inzetbaarheidsdoelstelling 1); o Een samengestelde eenheid van pelotonsomvang aan l{NLD)ATF-ME FP ME; o Diverse Individuele militairen (tussen de 1 en 12 per missie) aan UNTSO, UNDOF, UNIFIL, UNODC, USSC, OIR, EULEX, EUBAM, EU Liaisons, NAVO-liaisons, EUTM Mali, ACOTA, UNMISS, VPD, EUTM Somalië, FSE Mirage, FHQ CMF, BST Chi os.\n\n\n Ondanks de groeiende vraag naar nationale Inzet, In het bijzonder op het terrein van exploslevenopruimlng en ondersteuning van strafrechtelijk onderzoek, kon Defensie in 2017 voldoen aan deze doelstelling.\n\n\n Verder heeft het tweede half jaar van 2017 in het teken gestaan van de noodhulpverlening na Orkaan Irma.\n\n\n In 2017 hee~ Defensie een aantal capaciteiten uit de ICMS-catalogus beperkt kunnen leveren.\n\n\n omenteel word e werkelijke oelïoefte aan Cleze capac1 ef onderzocht; ;s:-r.r.o ------- 0 • Er waren in 2017 geen beperkingen op het gebied van militaire bijstand bij de bestrijding van terrorisme.\n\n\n Aan deze doelstelling is In 2017 voldaan.\n\n\n In aanvulling op eerdere intensiveringen is hiervoor in 2017 :€ 197 miljoen toegevoegd aan de defensiebegroting.\n\n\n Zo stond in 2017 de beperkte beschikbaarheid van onderhoudspersoneel, inkoopcapaciteit en personeel voor het uitvoeren van instandhoudingsanalyses een volledig herstel van de materiele gereedheid in de weQ.\n\n\n s.1:-1:0 Konlnkliike Marechaussee In 2017 was de KMar in staat om de haar opgedragen taken uit te voeren.\n\n\n worden In het eerste 1 kwartaal van 2018 vervangen vanwege veroudering.\n\n\n Genomen maatregelen, alsook het arbeidsvoorwaardenakkoord 2017, om personeel meer toekomstperspectief en loopbaanmogelijkheden te bieden hebben nog niet geleid tot een meetbare verbetering van de bezetting.\n\n\n Voor meer Informatie over de personele gereedheid zie ook de Personeelsrapportage 2017.\n\n\n Algemeen beeld geoefendheid In 2017 Is door deelname aan verschillende oefeningen verder gewerkt aan het herstel van de geoefendheid van het optreden in een grootschalig conflict en bij hogere dreigingsscenario's.\n\n\n Begin 2017 is op brigadeniveau geoefend ten behoeve van het multinationaal en grootschalig optreden en is het Duits-Nederlandse hoofdkwartier succesvol gecertificeerd als Joint Task Force Headquarter (land).\n\n\n Commando Luchtstriidkrachten CCLSK) In 2017 heeft CLSK gewerkt aan het herstel van de brede inzetbaarheid door deelnafTle aan verschillende grootschalige oefeningen zoals Red F/ag, Frisian F/ag, Flghter Weapon Instructor Training, Joint Warrior en Swift Response.\n\n\n • De operationele gereedheid vermeld bij \"Realisatie 2017\" betreft een momentopname van de realisatie aan het einde van 2017.\n\n\n Een eenheid is [QQQ gekleurd als daarmee de verwachte OG van 2017 niet is behaald.\n\n\n Een eenheid kleur oranje als de verwachte OG In 2017 wel is behaald maar de norm OG niet.\n\n\n • .- • \" ~ ~ ~ • • • • • \"~ \" 1 --;,.-T ~ .- D!l~lstelfingenma!ri>!_ ~Z~K 2017 ,.\n\n\n • • Ooelstellingenmatri>1 CLAS 2017 • 11rS.\n\n\n r.1:0 Toelichting • 5:1.1.b • • • • • 12:GEDl:RUBlUt:EE ... • .1.1.6 Doclstellingënm-atrfx KMM 2017 · •.\n\n\n Inzetbaarheidsrapportage eerste he'ft 2018 In deze inzetbaartieidsrapportage wordt gerapporteerd op basis van de nieuwe sturingssystematiek.\n\n\n Het kabinet heeft In juni 2018 besloten om de missie in Mall in 2019 te beêindigen.\n\n\n Defensie had in de eerste helft van 2018 te maken met de volgende beperkingen: • Gelijktijdige i11zet: Bij gelijktijdige inzet op land of zee, in de lucht en ter verdediging van het eigen en het bondgenootschappelijke grondgebied, vormt 0.: .. een be-pei'fêencreracto-r, tenzt)\"net gaa~ ol'TleerrmTssTe 1n tîeuelfife geog flsche operatiegebied.\n\n\n In de nota van wijziging bij de begroting 2018 (Kamerstuk 34960 X, nr.\n\n\n Dit heeft een rol gespeeld bij het besluit om de missie in Mali in 2019 te beëindigen.\n\n\n Nedertand zal zich In 2019 binnen de NAVO inzetten om invulling te geven aan Initiatieven op het gebied gereedheid, specifiek ten aanzien van haalbaarheid en efficiëntie.\n\n\n De beperkingen bestaan voor Nederland in 2019 vooral op het gebied van 5.1.1.b .\n\n\n Het Rijksvastgoedbedrljf werkt hard aan het in 2018 keuren van alle Installaties en voorzieningen.\n\n\n Leeswijzer voor de spreadsheet bij de inzetbaarheldsrapportage Zoals eerder aangegeven wordt de lnzetbaarheidsrapportage dit jaar, in lijn met de Defensienota 2018, gedaan op basis van de \"opdrachtenmatrix\".\n\n\n Deze opdrachtenmatrix Is het ovenlcht van de gereedstelllngsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en Is 3:GED\"ERUBlUCEERO opdrachtenmatrix is het overzicht van de gereedstellingsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en is een directe vertaling van de inzetbaarheidsdoelen (\"wat gaan wij kunnen\") in de Defensienota 2018.\n\n\n Inzetbaarheldsrapportage 2018 Deze vertrouwelijke bijlage van de inzetbaarheidsrapportage inclusief de opdrachtenmatrix maakt duidelijk in welke mate de krijgsmachtonderdelen aan hun opdrachten hebben voldaan.\n\n\n Bijvoorbeeld door de voortdurende belasting met kaderzware missies, die In 2019 deels worden afgebouwd, en personele tekorten 5..._1_._I.\n\n\n Dit heeft een rol gespeeld bij het besluit om de missie in Mali per mei 2019 te beëindigen.\n\n\n Leeswijzer voor de spreadsheet bij de inzetbaarheidsrapportage Zoals eerder aangegeven wordt de inzetbaarheldsrapportage dit jaar, in lijn met de Defensienota 2018, gedaan op basis van de opdrachtenmatrix.\n\n\n Deze opdrachtenmatrix Is het overzicht van de gereedstellingsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en is een directe vertaling van de inzetbaarheidsdoelen (\"wat gaan wij kunnen\") in de Defensienota 2018.\n\n\n Inzetbaarheldsrapportage eerste helft 2019 Deze vertrouwelijke bijlage van de inzetbaarheidsrapportage inclusief de opdrachtenmatrix maakt duidelijk in welke mate de krijgsmachtonderdelen aan hun opdrachten hebben voldaan.\n\n\n Verder stonden eenheden stand-by voor de Very High Readiness Joint Taskforce (VJTF), EU Battlegroup en de Amphibious Taskgroup 2019.\n\n\n ::\"1; is voor Ingezette eenheden, maar 1GEDl:R1JBRlCEERO daardoor niet of in mindere mate beschikbaar is voor oefeningen van eenheden die aan het opwerken zijn.\n\n\n Dit heeft een rol gespeeld bij het besluit om de missie in Mall per mei 2019 te beëindigen.\n\n\n 2Veranderingen in capaciteiten ten opzichte van de lnzetbaarheidsrapportage 2018 Ten opzichte van de Inzetbaarheidsrapportage over geheel 2018 zijn onderstaande capaciteiten van status veranderd.\n\n\n 0 Leeswijzer voor de spreadsheet bij de inzetbaarheidsrapportage Zoals eerder aangegeven is de inzetbaarheldsrapportage, in lijn met de Defensienota 2018, op basis van de opdrachtenmatrix.\n\n\n Deze opdrachtenmatrix Is het overzicht van de gereedstellingsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en is een directe vertaling van de inzetbaarheldsdoelen (\"wat gaan wij kunnen\") in de Defensienota 2018.\n\n\n Verder stonden eenheden stand-by voor de Very High Readiness Joint Taskforce (VJTF), EU Battlegroup en de Amphibious Taskgroup 2019.\n\n\n De Ruyter in de Straat van Hormuz, gecombineerd met , in 2020 voor verdringing op de realisatie van inzetbaarheidsdoelen 5:1:1.b Het is van belang om de geoefendheid 5d 1.1.ö Specifieke categorieën personeel vragen bovendien extra aandacht.\n\n\n Dit heeft een rol gespeeld bij het besluit om de missie in Mali per mei 2019 te beëindigen, maar ook bij het besluit om de Zr.\n\n\n Dit laatste besluit heeft, in combinatie met S.1.1.b , geleid tot het moeten terugtrekken van de Nederlandse maritieme bijdrage aan de SNMG in 2020.\n\n\n Ondanks deze inspanning is de materiële gereedheid eind 2019 s:r.:; .. gedaald.\n\n\n Voor 2020 en 2021 zijn mitigerende maatregelen getroffen waarmee het verbruik (financieel) afgedekt wordt.\n\n\n Veranderingen in capaciteiten ten opzichte van de lnzetbaarheidsrapportage 2018 Ten opzichte van de Inzetbaarheidsrapportage over 2018 zijn onderstaande capaciteiten van status veranderd.\n\n\n - ---:;,., • CLSK: 0 Leeswijzer voor de spreadsheet bij de inzetbaarheidsrapportage Zoals eerder aangegeven is de inzetbaarheidsrapportage, in lijn met de Defensienota 2018, op basis van de opdrachtenmatrix.\n\n\n Deze opdrachtenmatrix is het overzicht van de gereedstelllngsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en is een directe vertaling van de inzetbaarheidsdoelen {\"wat gaan wij kunnen\") in de Defensienota 2018.\n\n\n NEE rood 5GEDêRUBRlCEERD In de bijlage is een verandering in de status van een capaciteit ten opzichte van de lnzetbaarheidsrapportage 2018 middels een pijl aangegeven.\n\n\n Inzetbaarheidsrapportage eerste helft 2020 Deze vertrouwelijke bijlage bij de inzetbaarheidsrapportage Inclusief de opdrachtenmatrix maakt duidelijk in welke mate de krijgsmachtonderdelen aan hun operationele opdrachten hebben voldaan.\n\n\n Beperkingen in de inzetbaarheid Zoals benoemd in het openbare deel van deze inzetbaarheldsrapportage is de krijgsmacht in de eerste helft van 2020 voor alle drie de hoofdtaken Ingezet.\n\n\n (· - ' -. . - ~ 0 Veranderingen ten opzichte van de Inzetbaarheidsrapportage 2019 Ten opzichte van de Inzetbaarheidsrapportage over 2019 is van15_:x:i-.. c----.\n\n\n ~- -·tt. . > ·--~ Verslechterd • CLAS: 5~·~1.1.b_============================~ 0 40 0 \"\"' ••~ ·.. . .. -·· .... •.\n\n\n . . ' - _=..:___ -- - ·--u:._'1..; - •• \"_ ..... \" ... 1 Leeswijzer voor de spreadsheet bij de inzetbaarheidsrapportage De lnzetbaarheldsrapportage Is, in lijn met de Defensienota 2018, op basis van de opdrachtenmatrix.\n\n\n Deze opdrachtenmatrix is het overzicht van de gereedstellingsopdrachten die de Commandant der Strijdkrachten aan zijn Operationele Commando's geeft en Is een directe vertaling van de lnzetbaarheidsdoelen (\"wat gaan wij kunnen\") in de Defensienota 2018.\n\n\n De kleurcodering krijgt vanaf 2021 de gewenste aanpassing.\n\n\n NEE 6GcDcRUBlffCEER @ In de bijlage is een verandering In de status van een capaciteit ten opzichte van de inzetbaarheidsrapportage 2019 middels een pijl aangegeven.\n\n\n IJEROBlUCcE Vertrouwelijke bijlage bij Inzetbaarheidsrapportage geheel 2020 De vertrouwelijke bijlage en de opdrachtenmatrix van de Inzetbaarheidsrapportage geheel 2020 verduidelijken In welke mate de defensieonderdelen in 2020 aan hun operationele opdrachten hebben voldaan.\n\n\n Beperkingen In de inzetbaarheid De openbare brief van de Inzetbaarheidsrapportage geheel 2020 beschrijft dat Defensie in 2020 voor alle drie de hoofdtaken is ingezet.\n\n\n !~~~~~~~~~B~e~perkingen uitten zich in 2020 onder meer bij: • --• .11~-!4 ·~ ' Voortzettingsvermogen s:t._t Bij langdurige inzet vormt de een beperkende factor in voorzettingsvermogen.\n\n\n • ·----- ------ --:.-========-B_e_;p,_e_r_kl_n.g:_e_n_u_l~tten zich in 2020 onder m_e_e_rb_IJ_: --~----~-.\n\n\n 1Gl:DcROBRfCEERD • 5-:\"1.1,ll'----~----------~----------' • • - • • - 1 • - ... • - : ...._._.\n\n\n (•• • \"\"~:- • • Gereedheid voor optreden in hogere dreigingsscenario's 5.1.1.b Beperkingen uitten zich In 2020 onder meer bij: • 5.1.1.b ____ • • • • ~ ,,.. • •' ••• \"_.\n\n\n . . . . Verschuivingen Ten opzichte van de Inzetbaarheldsrapportage over 2019 Is van een aantal inzetbare eenheden de geplande datum op norm operationele gereedheid opgeschoven.\n\n\n Deze verschuivingen waren noodzakelijk, D:I, De onderstaande wijzigingen per Defensieonderdeel In de eerste helft 2020, bezien ten opzichte van 2019, zijn reeds gemeld In de Inzetbaarheidsrapportage eerste helft 2020: Verbeterd Commando Luchtstrijdkrachten: • m:o .. . . ·. . - .. - - -· -· - Verschuiving geplande datum op norm operationele gereedheid Commando Zeestrijdkrachten: • 5:I ~· • ' ·- - • ~~~\\.,..\n\n\n --~-.-,--,, • In de tweede helft van 2020 zijn ten opzichte van 2019 nog de volgende wijzigingen per Defensieonderdeel te vermelden: Verschuiving van de geplande datum op norm operationele gereedheid Commando Zeestrijdkrachten: • 5.1.1.D • • • ~ • , _:-1 • r • ~: •• , - -.\n\n\n G'EPEIIDS:BltEERQ _____ _ Vertrouwelijke bijlage bij Inzetbaarheidsrapportage medio 2021 Deze Inzetbaarheidsrapportage bestaat uit een openbare brief en een vertrouwelijke bijlage.\n\n\n Deze tekstuele toelichting en de herziene opdrachtenmatrix bieden een verbeterd overzicht In welke mate de krijgsmacht In de eerste helft van 2021 In staat bleek te voldoen aan de generieke opdrachten voor de drie hoofdtaken.\n\n\n Beperkingen in de Inzetbaarheid De openbare brief van de Inzetbaarheidsrapportage medio 2021 beschrijft dat Defensie in de eerste zes maanden van 2021 voor alle drie de hoofdtaken Is Ingezet.\n\n\n Omdat deze Inzetbaarheidsrapportage een verantwoording Is over de eerste helft van 2021 zijn de voorbeelden van de beperkingen in de 'verleden tijd' opgesteld.\n\n\n Beperkingen uitten zich in de eerste helft van 2021 onder meer bij: 2• . \"\n\n\n 't' stond voor een specifieke opdracht 4Het onderstaande overzicht geeft het totaalbeeld van de operationele gereedheid van de capaciteiten: ).r.1.0 Capaciteiten Ca pa ei teiten sri.o Voldoet aan alle geneneke opdrachten voor de hoofdtaken Voldoet aan een deel, maar niet aan alle geneneke opdrachten voor de hoodtaken Voldoet aan alle 1enerieke opdrachten voor de hoofdtaken Voldoet aan een deel, maar niet aan alle eenerielce opdrachten voor de hoodtaken •Voldoet aan eeen van de 1enerieke opdrac:hten voor de hoofdtakm Het onderstaande overzicht geeft het totaalbeeld van de operationele gereedheid van de inzetbare eenheden: Inzetbare eenheden Inzetbare eenheden OT.f:l> Voldoet aan alle generieke opdrachten voor de hoofdtaken Voldoet aan een deel, maar niet aan alle geneneke opdrachten .vo or de hoodtaken Voldoet aan lllle aenerldte opdrachten voor de hoofdtaken :..- - -- - .\n\n\n - - _, Het onderstaande overzicht geeft het totaalbeeld van de mate waarin de capaciteiten uit de opdrachtenmatrix in de eerste helft van 2021 (deels) zijn Ingezet of stand-by stonden voor een specifieke opdracht: Capaciteiten 1 Capaciteiten - ó.1.1.D Niet gecommlteerd - (Deels) ingezet of stand-by voor een Niet eecommlb!erd specifieke opdracht • (Deels) inaezet of stand-by voor een specifieke opdriKht 5GEl:>J;R.l:JSlU'CEEB:O,__ ____ , Het onderstaande overzicht geeft het totaalbeeld van de mate waarin de inzetbare eenheden uit de opdrachtenmatrix in de eerste helft van 2021 (deels) zijn ingezet of stand-by stonden voor een specifieke opdracht: 5~1-:-1'76 Inzetbare eenheden Inzetbare eenheden 5.r:r:o Niet gecommiteerd (Deels) ingezet of stand-by voor een N1t!t gecommiteerd specifieke opdracht (Deels) ingezet of stand-by voor een specifieke opdracht NAVO De NAVO inventariseert periodiek de benodigde kwalitatieve en kwantitatieve capaciteitendoelstellingen om op basis van het politieke ambitieniveau invulling te kunnen geven aan haar taken.\n\n\n De verplichtingen voor de eerste hoofdtaak waren in deze rapportageperiode significant minder dan in 2020.\n\n\n • .•\" \" ~ 0 • s:::rr,_ ____________________ Naast dat In de eerste helft van 2021 •B•I Deze Inzet of stand-by wordt gerealiseerd vanuit de enkelvoudige set aan capaciteiten.\n\n\n ;:-~ De operationele gereedheid stond In de eerste helft van 2021 onder toenemende druk.\n\n\n Vertrouwelijke bijlage bij Inzetbaarheidsrapportage 2021 Deze vertrouwelijke bijlage hoort bij de openbare brief en bestaat uit twee delen: een tekstueel deel dat operationeel vertrouwelijke informatie over de gereedheid van de krijgsmacht bevat en de opdrachtenmatrix die ingaat op de status van de capaciteiten en eenheden.\n\n\n Gelijktijdige inzet Bij gelijktijdige Inzet beschikte Defensie 5;I:I,.·u---- ___ Een voorbeeld van deze beperking In 2021 was: • Voortzettingsvermogen Bij langdurige inzet beschikte Defensie over'5_.,1.1.b Behalve de 5:1:1..b vormde ook een beperkende factor, omdat ---.\n\n\n Beperkingen uitten zich in de 2021 onder meer bij: • 5.1.1.b • • .\n\n\n Defensie heeft deze taakomschrijving In 1999 vertaald naar de drie hoofdtaken van de krijgsmacht.\n\n\n Hoewel 5GEClERUBRlt EERQ,__ ____ .\n\n\n Nederland zich aan alle toegewezen capaclteitendoelstellingen heelt gecommitteerd, S:l ..f .. 5 -iiiïiiim ~:·.- - De onderstaande diagrammen geven dit weer: l{WJntltalJevt U3bSMlle r.apaC'IUlff:ndoet\\tellngM Kwalnn1~ rt.atwle QCM.utfhl!n<IO!lsefltll'lllen 5.f.1.5 .f:'\"l.6 - Vol:ft.'dî& Gcdcxlh.·hjk • Nie\\ Voorraadniveaus operationele assortimenten Hieronder volgt eerst een tekstuele toelichting op de voorraadniveaus van de operationele assortlmenten in 2021.\n\n\n • Toelichting: Militaire kleding en uitrusting 6• Status:•••• • Toelichting:••••••••••••••••• Operationele infrastructuur Status:~~::::::llllllllllllllllllllllllllllllllllllllllllllll• • • Toelichting: Om de voorraadniveaus van de acht operationele assortimenten gedimensioneerd naar hoofdtaak te visualiseren, is de volgende kleurcodering gebruikt: Inzetvoorraad assortiment is gerealiseerd.\n\n\n Operationeel assortiment Hl H2/H3 1 Munitie 2 Geneeskundige artikelen 3 jD isposables en hygiëne-artikelen 4 Brand- en bednjfsstoffen 5 Reservedelen 6 Operationele rantsoenen en water 7 Militaire kleding en uitrusting 8 Operationele infrastructuur Beschouwing van de gereedheid per hoofdtaak Hoofdtaak 1: Bescherming van het eigen en het bondgenootschappelijke grondgebied, inclusief het Caribisch deel van het Koninkrijk.\n\n\n In 2021 ondersteunde Defensie in de bestrijding van de COVID-19, zowel in Nederland als in het Caribisch gebied.\n\n\n De operationele gereed held stond in 2021 onder toenemende druk door het veelvuldig en divers beroep op de krijgsmacht In combinatie met onveranderde knelpunten in 5.1.1.b , een laag blijvende materiële gereedheid en een lagere geoefendheid.\n\n\n", "label": [[172, 183, "DATE+"], [338, 348, "DATE+"], [631, 635, "DATE+"], [647, 651, "DATE+"], [748, 752, "DATE+"], [821, 825, "DATE+"], [851, 860, "DATE+"], [900, 904, "DATE+"], [930, 939, "DATE+"], [973, 977, "DATE+"], [1037, 1041, "DATE+"], [1117, 1121, "DATE+"], [1187, 1191, "DATE+"], [1343, 1347, "DATE+"], [1419, 1423, "DATE+"], [1490, 1494, "DATE+"], [1563, 1567, "DATE+"], [1628, 1632, "DATE+"], [1700, 1704, "DATE+"], [1728, 1740, "DATE+"], [1764, 1768, "DATE+"], [1829, 1833, "DATE+"], [1894, 1898, "DATE+"], [2349, 2366, "DATE+"], [2413, 2417, "DATE+"], [2597, 2601, "DATE+"], [2797, 2801, "DATE+"], [2896, 2900, "DATE+"], [2904, 2908, "DATE+"], [2942, 2946, "DATE+"], [3051, 3055, "DATE+"], [3134, 3138, "DATE+"], [3181, 3185, "DATE+"], [3259, 3263, "DATE+"], [3357, 3361, "DATE+"], [3552, 3556, "DATE+"], [3857, 3861, "DATE+"], [4167, 4171, "DATE+"], [4278, 4282, "DATE+"], [4378, 4382, "DATE+"], [4785, 4799, "DATE+"], [4811, 4817, "DATE+"], [4960, 4964, "DATE+"], [5018, 5022, "DATE+"], [5075, 5089, "DATE+"], [5532, 5544, "DATE+"], [5652, 5656, "DATE+"], [5810, 5814, "DATE+"], [6132, 6134, "DATE+"], [6737, 6741, "DATE+"], [6814, 6818, "DATE+"], [6887, 6891, "DATE+"], [7082, 7086, "DATE+"], [7207, 7211, "DATE+"], [7280, 7284, "DATE+"], [7288, 7299, "DATE+"], [7352, 7356, "DATE+"], [7587, 7591, "DATE+"], [7695, 7699, "DATE+"], [7792, 7796, "DATE+"], [8026, 8030, "DATE+"], [8066, 8070, "DATE+"], [8258, 8262, "DATE+"], [8502, 8506, "DATE+"], [8783, 8787, "DATE+"], [8850, 8854, "DATE+"], [8920, 8924, "DATE+"], [8993, 8997, "DATE+"], [9112, 9116, "DATE+"], [9154, 9158, "DATE+"], [9265, 9269, "DATE+"], [9316, 9320, "DATE+"], [9443, 9452, "DATE+"], [9486, 9490, "DATE+"], [9545, 9549, "DATE+"], [9899, 9903, "DATE+"], [9998, 10002, "DATE+"], [10043, 10047, "DATE+"], [10236, 10240, "DATE+"], [10326, 10330, "DATE+"], [10540, 10544, "DATE+"], [11005, 11009, "DATE+"], [11039, 11043, "DATE+"], [11302, 11306, "DATE+"], [11436, 11444, "DATE+"], [11622, 11626, "DATE+"], [11919, 11923, "DATE+"], [11966, 11970, "DATE+"], [12281, 12285, "DATE+"], [12329, 12334, "DATE+"], [12522, 12530, "DATE+"], [12625, 12629, "DATE+"], [12687, 12691, "DATE+"], [12897, 12901, "DATE+"], [13187, 13191, "DATE+"], [13323, 13327, "DATE+"], [13389, 13393, "DATE+"], [13644, 13652, "DATE+"], [13849, 13853, "DATE+"], [13914, 13918, "DATE+"], [13946, 13950, "DATE+"], [13954, 13958, "DATE+"], [14126, 14130, "DATE+"], [14181, 14185, "DATE+"], [14410, 14414, "DATE+"], [14700, 14704, "DATE+"], [14844, 14848, "DATE+"], [14919, 14923, "DATE+"], [15262, 15266, "DATE+"], [15385, 15389, "DATE+"], [15440, 15444, "DATE+"], [15483, 15484, "DATE+"], [15770, 15774, "DATE+"], [16060, 16064, "DATE+"], [16099, 16103, "DATE+"], [16263, 16267, "DATE+"], [16371, 16375, "DATE+"], [16464, 16468, "DATE+"], [16523, 16527, "DATE+"], [16668, 16672, "DATE+"], [16700, 16704, "DATE+"], [16788, 16792, "DATE+"], [17008, 17012, "DATE+"], [17047, 17050, "DATE+"], [17251, 17255, "DATE+"], [17391, 17395, "DATE+"], [17613, 17617, "DATE+"], [17643, 17647, "DATE+"], [17711, 17715, "DATE+"], [17949, 17953, "DATE+"], [17976, 17980, "DATE+"], [18273, 18277, "DATE+"], [18515, 18519, "DATE+"], [18690, 18694, "DATE+"], [18732, 18743, "DATE+"], [18748, 18752, "DATE+"], [18880, 18884, "DATE+"], [19007, 19011, "DATE+"], [19077, 19081, "DATE+"], [20064, 20068, "DATE+"], [20503, 20507, "DATE+"], [21085, 21089, "DATE+"], [21171, 21175, "DATE+"], [21332, 21336, "DATE+"], [21415, 21419, "DATE+"], [21755, 21758, "DATE+"], [21809, 21813, "DATE+"], [21996, 22000, "DATE+"], [22076, 22080, "DATE+"], [22144, 22156, "DATE+"], [22632, 22636, "DATE+"], [22688, 22690, "DATE+"], [23107, 23111, "DATE+"], [23466, 23470, "DATE+"], [23616, 23620, "DATE+"]]}