{"text": "File id: 448 File title: Woo-besluit-Tanzania-gasvelden-gaswinning-in-Tanzania.pdf.\n\n\n [...] Datum 12 juli 2022 \n\n\n  [...] , Verzoek per brief In uw brief van 9 mei 2022 heeft u gevraagd om openbaarmaking van informatie over de Nederlandse betrokkenheid bij de ontwikkeling van de aardgasindustrie in Tanzania.\n\n\n Ik heb uw brief op 11 mei 2022 ontvangen.\n\n\n Concreet vraagt u om openbaarmaking van de volgende informatie over de periode vanaf 1 mei 2019 tot en met 9 mei 2022: 1.\n\n\n Vermelding ontvangst De ontvangst van uw verzoek is bevestigd in mijn e-mailbericht van 17 mei 2022.\n\n\n Vermelding communicatie per e-mail ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 Op 2 en 24 juni 2022 heeft u contact gehad met een medewerker van mijn ministerie over de stand van zaken.\n\n\n Verlenging beslistermijn In mijn e-mailbericht van 2 juni 2022 is de beslistermijn met twee weken verlengd.\n\n\n Uitstel beslistermijn In mijn e-mailbericht van 24 juni 2022 heb ik u geïnformeerd dat de beslistermijn op uw Woo-verzoek, met toepassing van artikel 4.4, derde lid, van de Woo, met maximaal drie weken is uitgesteld vanwege het vragen van een reactie aan derden op het voorgenomen besluit.\n\n\n Het eerste document betreft een e-mailbericht d.d. 9 mei 2019 van een medewerker van de Nederlandse ambassade in Tanzania waarin een terugkoppeling wordt gegeven van een diner waar ook vertegenwoordigers van Shell en Equinor en van enkele andere ambassades in Tanzania aanwezig waren.\n\n\n Reactie derden U bent er over geïnformeerd in mijn e-mailbericht van 24 juni 2022 dat er een derde belanghebbende is bij de openbaarmaking van de documenten en dat deze de gelegenheid heeft gekregen om hierop een reactie te geven.\n\n\n ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 Algemene overweging: openbaarheid t.a.v.\n\n\n Het gaat hier om gegevens waaruit informatie kan worden afgelezen of afgeleid over de technische bedrijfsvoering, het productieproces, de afzet van producten of de ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 afnemers of leveranciers.\n\n\n Het gaat om persoonsgegevens ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 die (indirect) te herleiden zijn tot een persoon zoals namen, e-mailadressen, telefoonnummers en functienamen.\n\n\n ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 Bijlage 1 – Relevante artikelen uit de Woo Artikel 1.1 Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Artikel 4.2a ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 Indien een voldoende gespecificeerd verzoek zodanig omvangrijk is dat niet binnen de termijn van artikel 4.4, eerste lid, kan worden beslist, treedt het bestuursorgaan voor het einde van die termijn in overleg met de verzoeker over de prioritering van de afhandeling van het verzoek.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege voor zover dit: a. de eenheid van de Kroon in gevaar zou kunnen brengen; b. de veiligheid van de Staat zou kunnen schaden; c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n In geval van een verzoek om informatie uit documenten, opgesteld ten behoeve van intern beraad, wordt geen informatie verstrekt over daarin opgenomen ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 persoonlijke beleidsopvattingen.\n\n\n ONGERUBRICEERD / GEEN MERKING ONGERUBRICEERD / GEEN MERKING Datum 12 juli 2022 Artikel 5.6 1.\n\n\n", "label": [[99, 111, "DATE+"], [159, 169, "DATE+"], [333, 344, "DATE+"], [444, 454, "DATE+"], [466, 476, "DATE+"], [572, 583, "DATE+"], [689, 701, "DATE+"], [710, 722, "DATE+"], [863, 874, "DATE+"], [971, 983, "DATE+"], [1267, 1277, "DATE+"], [1573, 1585, "DATE+"], [1804, 1816, "DATE+"], [2091, 2103, "DATE+"], [2228, 2240, "DATE+"], [2421, 2433, "DATE+"], [2717, 2729, "DATE+"], [3414, 3426, "DATE+"], [4274, 4286, "DATE+"], [4389, 4401, "DATE+"]]}