{"text": "File id: 450 File title: Woo-besluit_17_oktober_2022.pdf.\n\n\n rij ksoverheid .n I/je nv Contactpersoon Datum 17 oktober 2022 Onderwerp Uw Woo-verzoek inzake de overgang van MIT naar NSOC Geacht~~, Ons kenmerk Bij brief van 15 juni 2022, door mij ontvangen op 16 juni 2022, heeft u bij het 4224676 ministerie van Justitie en Veiligheid en verzoek ingediend op basis van de Wet Bij beantwoording de open overheid (hierna de Woo).\n\n\n Hiermee verzoekt u, samengevat, om alle datum en ons kenmerk stukken vanaf 1 januari 2022 (ongeacht de gegevensdrager) ter beschikking te vermelden.\n\n\n Contact en correspondentie De ontvangst van uw verzoek is bij brief van 1 juli 2022 bevestigd, waarbij u is medegedeeld dat de reeds was gestart met een inventarisatie van bij uw verzoek betrokken documenten om een inschatting te kunnen maken om hoeveel documenten het ging.\n\n\n Toen duidelijk werd dat uw verzoek betrekking had op een groot aantal documenten, bent u bij e-mailbericht van 4 juli 2022 uitgenodigd voor een overleg met alle betrokken organisatie, inzake de eventuele mogelijkheden van precisering, prioritering en het opdelen van het verzoek.\n\n\n Dit overleg heeft op 12 juli 2022 plaatsgevonden waarbij de volgende afspraken zijn gemaakt die ik u bij e-mailbericht van 13 juli 2022 heb toegestuurd: 1.\n\n\n Per 28 juli 2022 zullen de betrokken organisaties u ten behoeve van inzicht in de interne communicatie een lijst doen toekomen met de voorgestelde personen/functionarissen (op functietitel) waarvan de correspondentie van en aan die personen zal worden verstrekt.\n\n\n Per 15 september 2022 zal u een (deel)besluit ontvangen ten aanzien van de nota's aan de minister van JenV en de vergaderstukken van: de ambtelijke stuurgroep MIT, de ontwerpgroep, het Strategisch Kader Overleg (SKO) en het Multi Interventie Overleg (MI0).\n\n\n Datum Bij e-mailbericht van 28 juli 2022 heb ik u een lijst met functionarissen doen 8 september 2022 toekomen (afspraak 1).\n\n\n Bij e-mailbericht van 30 augustus 2022 heeft u mij laten Ons kenmerk weten van welke functionarissen op deze lijst u graag de correspondentie in een 4224676 tweede Woo-besluit zal ontvangen.\n\n\n Hierdoor is de afgesproken deadline van 15 september 2022 niet gehaald.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Wadi) in werking getreden.\n\n\n Het gaat hierbij om zienswijzen Datum van de het Directoraat-Generaal Georganiseerde en Ondermijnende Criminaliteit, 8 september 2022 het Openbaar Ministerie, het Ministerie van Financiën (Douane), de Politie, het Ons kenmerk Ministerie van Defensie en de NSOC.\n\n\n 4224676 Bij e-mailbericht van 12 september 2022 heb ik de betrokken belanghebbenden gevraagd hun mening te geven over de voorgenomen openbaarmaking van de bij dit besluit betrokken informatie.\n\n\n Als ik informatie weiger, moet 8 september 2022 ik goed motiveren~m ik dat doe.\n\n\n Datum 8 september 2022 Het belang van het goed functioneren van de Staat, andere Ons kenmerk publiekrechtelijke lichamen of bestuursorganen 4224676 Op grond van artikel 5.1, tweede lid, aanhef en onder i, van de Woo kan ik geen informatie openbaar maken wanneer dit het goed functioneren van de Staat of andere overheden schaadt en dit belang zwaarder weegt dan het belang van openbaarheid.\n\n\n Directie Juridische en Operationele Aangelegenheden Hoogachtend, De Minister van Justitie en Veiligheid, Datum Namens deze, 8 september 2022 Ons kenmerk 4224676 Bezwaarclausule Tegen dit besluit kunt u binnen zes weken na de dag waarop dit besluit bekend is gemaakt een bezwaarschrift indienen.\n\n\n", "label": [[108, 123, "DATE+"], [222, 234, "DATE+"], [258, 270, "DATE+"], [505, 519, "DATE+"], [654, 665, "DATE+"], [971, 982, "DATE+"], [1164, 1176, "DATE+"], [1266, 1278, "DATE+"], [1306, 1318, "DATE+"], [1572, 1589, "DATE+"], [1856, 1868, "DATE+"], [1913, 1929, "DATE+"], [1978, 1994, "DATE+"], [2190, 2207, "DATE+"], [2244, 2254, "DATE+"], [2435, 2451, "DATE+"], [2613, 2630, "DATE+"], [2810, 2826, "DATE+"], [2868, 2884, "DATE+"], [3380, 3396, "DATE+"]]}