{"text": "File id: 452 File title: Woo-besluit_22-0094.pdf.\n\n\n GG Utrecht Postbus 43006 3540 AA Utrecht Datum: 27 september 2022 www.nvwa.nl Betreft: Woo-besluit 22-0094 \n\n\n  In uw verzoek van 1 februari 2022, door mij ontvangen op 1 februari 2022, heeft u de Nederlandse Voedsel en Warenautoriteit (hierna: NVWA) gevraagd informatie openbaar te maken inzake inspecties betreffende de luchtkwaliteit in varkensstallen.\n\n\n Specifiek heeft u gevraagd om de volgende informatie over de periode 1 juli 2021 t/m 31 december 2021: - een overzicht van alle inspecties betreffende het stalklimaat in varkensstallen in deze periode, met vermelding of het stalklimaat akkoord dan wel niet akkoord werd bevonden, alsmede een overzicht van de waarschuwingen, herinspecties en sancties die zijn voortgekomen uit de inspecties in deze periode waarbij het stalklimaat niet akkoord werd bevonden; - de (volledige) individueel ingevulde inspectieformulieren van de inspecties in varkensstallen in deze periode waarbij het stalklimaat niet akkoord werd bevonden, waaronder maar niet beperkt tot de door de NVWA tijdens deze inspecties gerapporteerde signaalindicatoren van een suboptimaal stalklimaat en de ingevulde protocollen beoordelen stalklimaat, alsmede welke specifieke sancties uit deze inspecties zijn voortgekomen; - de (volledige) individueel ingevulde inspectieformulieren van de inspecties in varkensstallen in deze periode waarbij het stalklimaat akkoord werd bevonden, indien in de inspectieformulieren informatie betreffende de luchtkwaliteit in varkensstallen is opgenomen, waaronder maar niet beperkt tot metingen, observaties en andere signaalindicatoren betreffende het stalklimaat.\n\n\n Op 1 februari heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n In de brief van 28 februari 2022 is de beslistermijn met vier weken verdaagd.\n\n\n Op 16 mei 2022 hebben wij een ingebrekestelling ontvangen met het verzoek om binnen twee weken alsnog een besluit te nemen.\n\n\n Op 1 mei 2022 is de Wet open overheid (hierna: Woo) inwerking getreden en is de Wob ingetrokken (artikel 10.1.\n\n\n", "label": [[101, 118, "DATE+"], [183, 198, "DATE+"], [222, 237, "DATE+"], [481, 492, "DATE+"], [497, 513, "DATE+"], [1682, 1692, "DATE+"], [1781, 1797, "DATE+"], [1849, 1860, "DATE+"], [1976, 1986, "DATE+"]]}