{"text": "File id: 460 File title: Woo-besluit_landbouwtellinggegevens_Dinteloord.pdf.\n\n\n Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl Onze referentie Datum 12 oktober 2022 WOB/2022/074 Betreft Beslissing op gegevensverzoek WOB/2022/074 Uw referentie n.v.t.\n\n\n Op 14 april 2022 heb ik uw gegevensverzoek ontvangen waarin u vraagt om openbaarmaking van informatie.\n\n\n Uw verzoek U vraagt om openbaarmaking van informatie over landbouwtellinggegevens van het jaar 1995 voor percelen kadastraal bekend als gemeente Dinteloord, sectie B, nummers 87 t/m 90 en 107 t/m 112 van V.O.F.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 19 april 2022 met kenmerk WOB/2022/074.\n\n\n In deze brief is tevens de beslistermijn met vier weken verdaagd tot 26 mei 2022.\n\n\n Ik heb u op 21 april 2022 per e-mail laten weten dat de afdeling die mij de gegevens moest leveren geen gegevens kon vinden: “Op basis van het adres vinden we geen relatie en ook de kadastrale percelen zijn onder deze nummers niet bekend waardoor ik geen eigenaar kan vinden.\n\n\n Dus of het moet een ander adres zijn en/of de nummers van de percelen is veranderd waardoor we deze nu niet kunnen vinden.” Vervolgens heeft u in uw reactie van 29 april 2022 uw verzoek nader toegelicht en Rijksdienst voor Ondernemend Nederland gespecificeerd: Vergunningen en handhaving “Sinds 1995 is de situatie ter plaatse aanzienlijk gewijzigd, waarbij ook de Datum percelen meermaals zijn hernummerd en herkaveld.\n\n\n De aangegeven percelen en 12 oktober 2022 dergelijke volgen uit de oude akte.\n\n\n Op 10 mei 2022 kreeg ik daarop wederom de reactie dat er geen relevante gegevens zijn gevonden.\n\n\n Wettelijk kader Aangezien per 1 mei 2022 de Wet open overheid (Woo) in werking is getreden zal het door u ingediende verzoek op basis van Wet openbaar bestuur (Wob) behandeld worden volgens de Woo.\n\n\n Met vriendelijke groet, Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Datum 12 oktober 2022 .\n\n\n Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo Rijksdienst voor Ondernemend Nederland Relevante artikelen uit de Woo Vergunningen en handhaving Datum 12 oktober 2022 Onze referentie Bijlage nummer 1 WOB/2022/074 Horend bij Verzoek openbaarmaking gegevens Datum Onze referentie Wob/2022/074 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het Rijksdienst voor Ondernemend Nederland belang daarvan niet opweegt tegen de volgende belangen: Vergunningen en handhaving a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; Datum b. de economische of financiële belangen van de Staat, andere publiekrechtelijke 12 oktober 2022 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de Onze referentie informatie betrekking heeft op handelingen met een vertrouwelijk karakter; WOB/2022/074 c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n", "label": [[97, 101, "DATE+"], [148, 163, "DATE+"], [255, 268, "DATE+"], [453, 457, "DATE+"], [650, 663, "DATE+"], [762, 773, "DATE+"], [790, 803, "DATE+"], [1218, 1231, "DATE+"], [1352, 1356, "DATE+"], [1506, 1521, "DATE+"], [1564, 1575, "DATE+"], [1690, 1700, "DATE+"], [2024, 2039, "DATE+"], [2280, 2295, "DATE+"], [2995, 3010, "DATE+"]]}