{"text": "File id: 463 File title: Woo-besluit_onderzoeksopdracht_commissie_Van_der_Veer.pdf.\n\n\n Snijders Woo·functlonarls 0 6 JULI 2022 Datum Betreft Besluit op uw Woo-verzoek www.defensle.nl Onze referentie BS2022013268 Geachte Bijlagen diversen Bij brief van 26 januari 2022 heeft u een verzoek Ingediend op grond van de Wet openbaarheid van bestuur (Wob}.\n\n\n Sinds 1 mei 2022 is de Wet open overheid (Woo) in werking.\n\n\n Achtergrondinformatie Uw verzoek gaat over het door de commissie Van der Veer uitgevoerde onderzoek naar het mortierongeval in Mali op 6 juli 2016.\n\n\n Datum Document Beoordeling Woo Opmerking 1 29-9-2017 FW: ACTIE/SPOED: Kamerbrief nav OVV-rapport Deels openbaar 5.1.2.e 1.1 Brief aan Tweede Kamer - Vervolg mortierongeval Mali Volledig openbaar 2 29-9-2017 FW: Concept-Kamerbrief Deels openbaar 5.1.2.e 3 29-9-2017 FW: Conceot-Kamerbrief Deels ooenbaar 5.1.2.e 4 29-9-2017 FW: Concept-Kamerbrief Deels ooenbaar 5.1.2.e 5 29-9-2017 FW: Brief MinDef OVV Vervolg {4) Deels openbaar 5.1.2.e 6 29-9-2017 Fwd: Conceot Kamerbrief OW vervolg Deels openbaar 5.1.2.e 7 29-9-2017 Fwd: Concept Kamerbrief OW vervolg Deels openbaar 5.1.2.e 8 1-10-2017 Fwd: Commissie Deels openbaar 5.1.2.e 9 3-10-2017 Nota Tijdelijke Commissie geconstateerde tekortkomingen mortierongeval Mali Deels openbaar 5.1.2.e Re: Instellingsbesluit Tijdelijke Commissie onderzoek naar geconstateerde 10 9-10-2017 Deels openbaar 5.1.2.e tekortkomlnaen mortleronaeval Mali Re: Instellingsbesluit Tijdelijke Commissie onderzoek naar geconstateerde 11 9-10-2017 Deels openbaar 5.1.2.e tekortkomlnaen mortieronaeval Mali 12 16-10-2017 Kidal... en nu?\n\n\n Deels openbaar 5.1.2.e 13 9-11-2017 FW: Onderzoeksopdracht en samenstelling Commissie -Van der Veer Deels openbaar 5.1.2.e 14 21-3-2018 FW: Onderzoeksopdracht en samenstelling Commissie -Van der Veer Deels openbaar 5.1.2.e 15 9-4-2021 Re: VERTROUWELIJK - tijdlijn en appreciatie Kidal Deels openbaar 5.1.2.e 15.1 Tijdlijn Kidal Deels openbaar 5.1.2.e 16 5-10-2017 Agenda Commissie Van der Veer Volledia openbaar 17 5-10-2017 Verslag Commissie Van der Veer Deels openbaar 5.1.2.e 18 16-10-2017 Agenda Commissie Van der Veer Volledig openbaar 19 16-10-2017 Verslaa Commissie Van der Veer Deels openbaar 5.1.2.e 20 2-11-2017 Agenda Commissie Van der Veer Volledig openbaar 21 2-11-2017 Verslag Commissie Van der Veer Deels openbaar 5.1.2.e 22 6-11-2017 Nota Informatie gesprek Commissie Van der Veer Deels openbaar 5.1.2.e 23 17-11-2017 Aantekeninaen Deels openbaar 5.1.2.e 24 27-11-2017 Agenda Commissie Van der Veer Volledig openbaare.i 02.e:J BS/A L/DCO Van: .,....----...\n\n\n ---.e - Met vriendelijke groeten, From: ...e BS/AL/HDB Sent: vrijdag 29 september 2017 14:04 To: BS/ AL; , BS/ AL/OS Cc: BS/AL/DS; BS/AL;.----· _.e~-- BS/AL/DJZ; .___· _.\n\n\n Van: BS/AL Verzonden: vrijdag 29 september 2017 13:53 Aan: BS/AL/HDB;--...-r>.\n\n\n From: Hennls-Plasschaert, JA Sent: vrijdag 29 september 2017 15:18 To: BS/Al/DCO;--~..-- BS/AL Cc: , BS/AL/OS; BS/Al/DS; --.........~ BS/Al/HDB; .e .\n\n\n Ben nu even uit de lucht door VVD-beraad From: ...e BS/Al/DCO Sent: vrijdag 29 september 2017 15:08 To: BS/ AL; Hennis-Plasschaert, JA Cc: . . .e BS/ Al/DS; .e , BS/ AL/DS; BS/AL/DJZ; BS/AL/HDB/Belmdwrs; \"s\"\"\"s\"\"\"'\"A/ ~l/~DCO Subject: RE: Concept-Kamerbrief Allen, Ik zou nog een korte zin toevoegen: deze acties neem ik aanvullend op de maatregelen die direct na het ongeval of in de periode tot nu genomen zijn.\n\n\n (zoals direct stopzetten van gebruik 60 mm granaat etc.)\n\n\n Van: ...e BS/AL Verzon en: vrijdag 29 september 2017 14:58 Aan: Hennis-Plasschaert, JA CC: .\n\n\n Van: e Verzonden: vrijdag 29 september 2017 14:55 Aan: Hennis-Plasschaert, JA ==;:;:::==-- CC: .\n\n\n From: Hennls-Plasschaert, JA Sent: vrijdag 29 september 2017 15:17 To: ., BS/AL Cc: BS/AL/OS;.--..--~-- BS/AL/OS;--.........~ -........... BS/AL/HDB; BS/ AL/DJZ; BS/AL/HDB/Belmdwrs; BS/ AL/DCO~;-;:::::;;:::;;~ BS/AL/BSG Subject: RE: Concept-Kamerbrief Ik ga nu in overleg met de VVD.\n\n\n From: D.1 .e BS/AL Sent: vrijdag 29 september 2017 14:58 To: Hennis-Plasschaert, JA Cc: BS/AL/OS; .e BS/AL/OS; BS/AL/HDB; ==;;::;;:;::=- BS/AL/DJZ; .___ _.\n\n\n Van: BS/AL Verzonden: vrijdag 29 september 2017 14:55 Aan: Hennls-Plasschaert, JA CC: BS/AL/OS; .e BS/AL/OS;---·_.-·•--- BS/AL/HDB; --· ._._e _ [Paginanummer]. . e BS/ AL/DJZ; .e BS/Al/HDB/Belmdwrs; ___._ .e_ _.. BS/Al/DCO; .. e BS/AL/BSG Onderwerp: Concept-Kamerbrief Jeanine, Hierbij concept-Kamerbrief.\n\n\n .e BS/AL/DJZ Sent: vrijdag 29 september 2017 16:40 ----.\"\"'=\"\"-.....\n\n\n Hij is praktisch ingesteld en heeft gevoel voor de uitvoeringm;s liiiÎIÏlli••iiiiiiiiiiiil· Sinds 2013 met pensioen.\n\n\n ----.e Met vriendelijke groeten, From: BS/AL Sent: vrijdag 29 september 2017 16:07 To: BS/AL Cc: BS/AL/DCO; .e BS/AL/DS; .\n\n\n .. \" .. T+31 F +31 M + l 5.\n\n\n .2.e mindef.nl www.defensie.nl Op 29 sep. 2017 om 15:39 heeft Allen: graag zsm (lees: voor 17 .00 uur vanmiddag) suggesties voor naam geschikte voorzitter externe onderzoekscommissie.\n\n\n Van: .e , BS/AL Verzonden: vrijdag 29 september 2017 15:29 Aan: BS/AL/DCO; '::\"'::::-=--:=- BS/AL/OS; ...e ., BS/AL/HDB; 5T.2.e ••., BS/AL/HDB/Belmdwrs; .\n\n\n T.rr.e- BS/ AL Onderwerp: RE: Concept-Kamerbrief Allen: werkt nu aan tweede concept, op basis van reacties van mn.\n\n\n +++ [Paginanummer]5 s.102.e:J BS/ AL/DCO Van: L ~.u.e ] BS/AUDJZ Verzonden: vnfc1ä92·9 september 2017 17:06 Aan: L ói1.2·e i BS/AUDJZ/Clust.\n\n\n From: BS/ALJHDB Sent: vrijdag 29 september 2017 16:01 To: BS/ AL; BS/ AlJDJZ; . . .e BS/ AL/DCO; .e BS/ ALT/B.\n\n\n BS/A UDCO Van: ...e BS/AUDJZ Verzonden: vrijdag 29 september 2017 17:38 Aan: .\n\n\n Onderwerp: Fwd: Concept Kamerbrief OW vervolg Bijlagen: 2JHP Brief MinDef OW Vervolg (4) (4).docx; ATT00001.htm Bijgaand ter informatie.\n\n\n 2017 om 14:01 heeft _ .\n\n\n .e ., BS/AL Verzonden: zondag 1oktober201713:58 Aan: .. .e @'\\~4all.nl' Onderwerp: Commissie Jeroen, Dank voor je whatsapp-bericht.\n\n\n ToR: kom ik inhoudelijk snel -waarschijnlijk morgen -op terug.\n\n\n UNQUO Groet Van: [mailtot s.1:ze=-,@gmail.com] Verzonden: zondag 1 oktober 2017 13:30 Aan: ., BS/AL Ik denk aan 'terms of ref : -focus op besluitvorming, cultuur en menthaliteit - focus op missies?\n\n\n Of hele krijgsmacht -eindprodukt : concrete aanvelingen voor minister en defensie top -duur 2 maanden [Paginanummer]Groep (mijn idee) :_ ___.\n\n\n Mijn email is @xs4all.nl · · .e Jeroen vd Veer Verstuurd vanaf mijn iPhone [Paginanummer]9 De Minister Directie Juridische Zaken Bestuurs·, Straf en Tuchtreeht Plein 4 MPC se B Postbus 20701 2500 ES Den Haag Nederland www.defensie.nl Contactpet\"SOon mr.e 512e, Tijdelijke Commissie geconstateerde tekortkomingen nota @mindef.nl mortierongeval Mali Datum 3 oktober 2017 Gevraagd besluit: het ondertekenen van het instellingsbesluit van de Onze referentie Commissie geconstateerde tekortkomingen mortierongeval Mali.\n\n\n BS/2017030226 Afschrift aan cos Op 28 september jl heeft de Onderzoeksraad voor Veiligheid (OvV) een rapport Oco HDB uitgebracht naar aanleiding van het noodlottige ongeval op 6 juli 2016 in Kidal, HOP Mali, waarbij twee Nederlandse militairen om het leven kwamen en een derde militair zwaar gewond raakte.\n\n\n BIJiage Instellingsbesluit onderzoekscommissie Defensie heeft de Tweede Kamer der Staten-Generaal op 28 september jl laten weten de aanbevelingen die door de OvV gedaan zijn met betrekking tot de Bij beantwoording datum, geconstateerde ernstige tekortkomingen ten aanzien van het munitiebeheer als onze referentie en onderwerp ten aanzien van de militaire gezondheidszorg over te nemen.\n\n\n Bij brief van 29 oktober jl.\n\n\n Pagina lMet de ondertekening van dit instellingsbesluit kan de commissie starten met het onderzoek. . ..e  5.1.Ze ] ., BS/Al/DCO ______ ..... Van; BS/Al/HDB Verzonden; maandag 9 oktober 2017 22:10 Onderwerp: Re: Instellingsbesluit Tijdelijke Commissie onderzoek naar geconstateerde tekortkomingen mortierongeval Mali Dank .e Zeer behulpzaam.\n\n\n 2017 om 21 :27 heeft ---·- · .-e -- BS/ AL · · • @mindcf.nl> het volgende geschreven: T.i.\n\n\n 2017 om 10:53 heeft1--_____.\n\n\n -andere relatief recente rapporten tav besluitv , cult en mentalieit als die er zijn Van 6- 15 oktober ben ik onbereikbaar in het Midden-Oosten.\n\n\n · · ·• , daarom zou ik een eerste bespreking willen op 16 of 17 oktober.\n\n\n als het lastig is , vind ik een (vroege) avondbespr op 16 oktober ok. (mijn hele agenda afstemming is · · · , zie cc).\n\n\n -werkwijze en aanpak (zoals hier boven beschreven) -wat betekent dit in afspraken acties etc -taakverdeling -budget -data nwe afspraken en globale planning t/m einde jaar Jeroen van der Veer -----Oorspronkelijk bericht---- Van: · · e @mindef.nl [mailto amindef.nl] Verzonden: dinsdag 3 oktober 2017 14:40 Aan: .e @xs4all.nl; · .e <@.jur.ru.nl; rco.gmail.com; s.1.2.e @minbzk.nl; ·8 @mindef.nl Onderwerp: Instellingsbesluit Tijdelijke Commissie onderzoek naar geconstateerde tekortkomingen mortierongeval Mali Hierbij stuur ik jullie toe het zojuist door de minister van Defensie ondertekende instellingsbesluit.\n\n\n BS/AL/OCO ------ Van: BS/AL/DS Verzonden: maandag 9 oktober 2017 22:16 Onderwerp: Re: Instellingsbesluit Tijdelijke Commissie onderzoek naar geconstateerde tekortkomingen mortierongeval Mali Helder!\n\n\n 2017 om 21 :27 heeft ------., BS/ AL @,mindef.nl>het volgende geschreven: T.i.\n\n\n Verstuurd vanaf mijn iPad Begin doorgestuurd bericht: Van:' · · .e ., BS/AL\" a,mindef.nl> Datum: 9 oktober 2017 om 21 :26:54 CEST • rq jur.ru.nl>, c 2111ail.com>, 'Wminbzl-...nl>, ,- ......... .....-- @mindef.nl>,'- ----,,.,,-..~------- _ .. ~-~~~-t\"-:@::,i:n~a-.c-o-m> Onderwerp: Antw.\n\n\n 2017 om 10:53 heeftL-----·-• __.. .1...,f...-1..,. .!.s ._.~=a=ll.~nl> het volgende geschreven:Allen, Over de afgelopen dagen heb ik geluisterd of onze Commissie zinvol zou zijn in geval van aftreden.\n\n\n - andere relatief recente rapporten tav besluitv , cult en mentalieit als die er zijn Van 6- 15 oktober ben ik onbereikbaar in het Midden-Oosten.\n\n\n 8 daarom zou ik een eerste bespreking willen op 16 of · · · 17 oktober.\n\n\n als het lastig is , vind ik een (vroege) avondbespr op 16 oktober ok. (mijn hele agenda afstemming is · · · , zie cc).\n\n\n -werkwijze en aanpak (zoals hier boven beschreven) -wat betekent dit in afspraken acties etc -taakverdeling -budget -data nwe afspraken en globale planning t/m einde jaar Jeroen van der Veer -----Oorspronkelijk bericht----- Van: · ·8 a,mindef.nl mailto @.mindef.nl] Verzonden: dinsdag 3 oktober 2017 14:40 Aan: ·• a :-..s4all.nl; · ·• a jur.ru.nl; a !\n\n\n 412 .. . Van: Verzonden: Aan: CC: Onderwerp: Bijlagen: Beste~ Ten behoeve van de Defensie Veiligheidsraad maandag, gaat hierbij een kort verslagje van de bijeenkomst van Donderdag met hetzelfde onderwerp.\n\n\n DB \"light\" d.d. 12 oktober 2017 over implementatie aanbevelingen OVV nov. mortierongeval Mali.\n\n\n Ter voorbereiding van de Defensie Veiligheidsraad en het aansluitende DB op maandag 16 oktober.\n\n\n 1• .e meent dat we vaak echt wel weten wat er mis Is, waarop anderen toevoegen dat we er dan vervolgens niets mee doen, of een beslissing nemen en daar dan niet bij blijven, of het doorschuiven.\n\n\n 213 !S.1.2.e 1B S/A UDCO Onderwerp: FW: Onderzoeksopdracht en samenstelling Commissie-Van der Veer Op 9 nov. 2017 om 15:09 heeft __ ._.\n\n\n Van: .. e BS/AL Verzonden: donderdag 9 november 2017 12:51 Aan: 'Bijleveld-Schouten, Ank (CvdK)'; Visser, B, Drs.\n\n\n Het streven van de commissie is nog steeds om voor 1 januari 2018 met een rapport te komen.\n\n\n Heb met hem afgesproken dat we in de week van 4-8 december a.s. een gesprek zullen inplannen met jullie beiden, zodat Van der Veer jullie de contouren kan schetsen van het in wording zijnde rapport.\n\n\n Verstuurd vanaf mijn iPad Op 9 nov. 2017 om 13:08 heeft.___.\n\n\n ________ Verstuurd vanaf mijn iPhone .... Op 9 nov. 2017 om 12:50 heeft .\n\n\n Het streven van de commissie is nog steeds om voor 1 januari 2018 met een rapport te komen.\n\n\n Heb met hem afgesproken dat we in de week van 4-8 december a.s. een gesprek zullen inplannen met jullie beiden, zodat Van der Veer jullie de contouren kan schetsen van het in wording zijnde rapport.\n\n\n Na overleg met de toenmalige minister van Defensie (mevrouw Hennis-Plasschaert) heb ik de heer Van der Veer gebeld met de vraag of hij als externe voorzitter een commissie zou willen leiden, zoals de minister die in haar Kamerbrief van 29 september 2017 had aangekondigd.\n\n\n .--- BS/AUDJZ Verzonden: woens ag 21 maart 2018 15:32 Aan: .\n\n\n Ik heb vanochtend de desbetreffende uitzending van het programma Buitenhof van 21 januari 2018 (en niet 4 februari 2018, zoals de Volkskrant schrijft] teruggekeken.\n\n\n Op donderdag 9 november 2017 had• op diens initiatief, om 12.40 uur een belafspraak met de heer Van der Veer.\n\n\n Van: ...e ., BS/AL Verzonden: donderdag 9 november 2017 12:51 Aan: 'Bljleveld-Schouten, Ank (CVdK)'; Visser, B, Drs.\n\n\n ;.~====---' 85/Al/HDB; . . .e , BS/AL/HDB; BS/AL/BSG; L...-__.\n\n\n Het streven van de commissie is nog steeds om voor 1 januari 2018 met een rapport te komen.\n\n\n Heb met hem afgesproken dat we in de week van 4-8 december a.s. een gesprek zullen inplannen met jullie beiden, zodat Van der Veer jullie de contouren kan schetsen van het in wording zijnde rapport.\n\n\n Verstuurd vanaf mijn IPad Op 9 nov. 2017 om 13:08 hee -------- BS/AL/HDB i.........;.~~-·~@--\"-m\"'\"i\" '\"nd=-e=f\"\"'n.\n\n\n Verstuurd vanaf mijn iPhone Op 9 nov. 2017 om 12:50 heeft,__---'~· ;..;;.·..e;_ __, BS/AL .\n\n\n Het streven van de commissie is nog steeds om voor 1 januari 2018 met een rapport te komen.\n\n\n Heb met hem afgesproken dat we in de week van 4-8 december a.s. een gesprek zullen inplannen met jullie beiden, zodat Van der Veer jullie de contouren kan schetsen van het in wording zijnde rapport.\n\n\n Na overleg met de toenmalige minister van Defensie (mevrouw Hennis-Plasschaert) heb ik de heer Van der Veer gebeld met de vraag of hij als externe voorzitter een commissie zou willen leiden, zoals de minister die in haar Kamerbrief van 29 september 2017 had aangekondigd.\n\n\n BS/A UDCO Van: L ~1:2.e ~-!T BS/AL Verzonden: vrijdag april 202 15:47 \\:ie:v OAannd:e rwerp: ~E RTbR.~ .UeW ELIJK -!t-i,j dBliSjn/ AeLn appreciatie Kidal 1.\n\n\n Vriendelijke groet, Ministerie van Defensie PKC !Plein 412514 EA I Den Haag I ___ Postbus 20701 12500 ES I Den Haag I MPC 58B ---... .........= ---\"·· .......................... . . . e T +31 F +31 M +3J mindef.nl www.defensie.nl Van:' BS/AL\" @m.in<lef.nl> Datum: vrijdag 9 april 2021 om 10:31: 11 Aan: ' .\n\n\n Graag reactie Met vriendelijke groet, .. e Van: BS/AL\" @mindef.nl> Datum: donderdag 8 april 2021 om 22:40:40 Aan:' .\n\n\n .e ., BS/AL\" --- -...-....., ..,,_--@min<lcf.nl> Onderwerp: Fwd: VERTROUWELIJK - tijdlijn en appreciatie Kidal .\n\n\n Postbus 20701 1 2500 ES 1 Den Haag l MPC 588 T F M d \", • Op 28 september 2017 publiceert de OVV haar rapport naar het mortierongeval te Kidal (Mali), waarin de conclusie is dat Defensie ernstig tekort is geschoten in de zorg voor de veiligheid van uitgezonden Nederlandse militairen.\n\n\n •Met het oog op het debat dat daarover op 3 oktober 2017 zal plaatsvinden, wordt op 29 september 2017 een kamerbrief voorbereid waarin o.a.\n\n\n De desbetreffende passage in de kamerbrief wordt op 29 september 2017 verschillende keren gewijzigd.\n\n\n •Op 3 oktober 2017 start de commissie Van der Veer.\n\n\n •Tijdens het debat op 3 oktober 2017 refereert de toenmalig minister van Defensie aan de onderzoeksopdracht van de commissie Van der Veer.\n\n\n •Tijdens het debat op 3 oktober 2017 treedt de toenmalig minister van Defensie af.\n\n\n •Op 26 oktober 2017 treden de huidige bewindspersonen in functie.\n\n\n •Op 9 november 2017 (de huidige bewindspersonen zijn dan twee weken in functie) vindt er telefonisch contact plaats tussen Van der Veer en de toenmalig ...e koppelt daarover dezelfde dag in een e-mail aan bewindspersonen o.a.\n\n\n •De toenmaligFeliteert in zijn e-mail aan bewindspersonen de hierboven vermelde passage over het on~ek uit de Kamerbrief van 29 september 2017.\n\n\n •Tegen de achtergrond van de verwikkelingen tijdens de totstandkoming van de Kamerbrief van 29 september 2017, het debat op 3 oktober 2017 en de politieke gevolgen daarvan, mag worden geconclu'tl-~d dat de huidige bewindspersonen (in elk geval met alleen de e-mail van de toenmalig[i)op 9 november 2017) onvoldoende attent zijn gemaakt op de mogelijke politieke consequenties van de wijze waarop de commissie Van der Veer voornemens was invulling te geven aan de onderzoeksopdracht.\n\n\n Die invulling is niet conform de strekking van het onderzoek zoals door de toenmalig minister van Defensie op 29 september 2017 was besloten.\n\n\n 28 september 2017 publicatie OW rapport Mortierongeval Mali, waarin de conclusie is dat Defensie ernstig tekort is geschoten in de zorg voor de veiligheid van uitgezonden Nederlandse militairen.\n\n\n 29 september 2017 binnen Defensie wordt een brief in reactie op het OW rapport voorbereid en is men druk met de voorbereiding op het debat naar aanleiding van het OVV rapport dat is gepland voor 3 oktober 2017.\n\n\n 14:55 uur: na het overleg biedt J herziene versie concept kamerbrief aan minOef aan.\n\n\n 1 oktober 2017 -7 e-mail Van der Veer (die dan inmiddels door• is benaderd als voorzitter van de commissie) aan de Van der Veer schrijft over zijn gedachten bij de opzet van het onderzoek, o.a.\n\n\n het citaat over doei van het onderzoek uit de Kamerbrief van 29 september 2017 (zie e-mail 14.27) 3 oktober 2017 -7 publicatie Instellingsbesluit commissie Van der Veer (Staatscourant 2017, 57398): (\".)\n\n\n 3 oktober 2017 debat naar aanleiding van het OVV rapport.\n\n\n 12 oktober 2017 geeft inleiding tijdens Defensieberaad met commandanten opco's.\n\n\n .. \" (zie e-mail 15 oktober 2017, 13.28 met niet-officieel verslag bijeenkomst).\n\n\n 26 oktober 2017 huidige bewindspersonen in functie 9 november 2017 telefonisch contact met Van der Veer.\n\n\n citeert in zijn e-mail de passage over het onderzoek uit de Kamerbrief van 29 september 2017, verder wordt niet gewezen op de voorgeschiedenis rondom de beoogde strekking van het onderzoek (zie e-mail 21 maart 2018.\n\n\n Op die dag reconstrueert de naar aanleiding van een artikel in de Volkskrant de wijze waarop zijn contact met Van der Veer is gelopen en haalt de zijn e-mail aan de bewindspersonen van 9 november 2017 aan).\n\n\n 319 januari 2018 publicatie rapport commissie Van der Veer.\n\n\n 29 januari 2018 ~ Vanuit.\n\n\n 21 maart 2018 ~ Artikel in de Volkskrant over het mortierongeval in Mali waarin de suggestie wordt gewekt dat de.\n\n\n bemoeienis zou hebben gehad met de wijze waarop de commissie Van der Veer invulling heeft gegeven aan de l onderzoeksopdracht weerlegt deze suggestie met de reconstructie in zijn e-mail aan bewindspersonen van dezelfde dag; zie de e-mail van 21 maart 2018).\n\n\n 4 april 2018 Nabestaanden doen aangifte naar aanleiding van het mortierongeval in Mali.\n\n\n 25 aprll 2018 Algemeen Overleg met de Tweede Kamer (vergaderjaar 2017-2018, 34 775 X, nr.\n\n\n aangenomen moties: De motie Van Dijk (PW) (Kamerstuk 34 775 X, nr.\n\n\n 4De motie Belhaj (066) (Kamerstuk 34 775 X, nr.\n\n\n 3 februari 2021 openbaar ministerie besluit dat er geen strafrechtelijk vervolg komt op het door het uitgevoerde feitenonderzoek.\n\n\n Februari 2021 de nabestaanden starten een zogeheten artikel 12 Sv-procedure tegen de beslissing van het openbaar ministerie.\n\n\n 5Bijlage 7 Uit het verslag van het Algemeen Overleg van 25 april 2018 (Tweede Kamer, vergaderjaar 2017- 2018, 34 775 X, nr.\n\n\n 6Ploumen (PvdA) Kort even de commissie-Van der Veer.\n\n\n Waarom is de opdracht maar half uitgevoerd?\n\n\n Dat is gewoon omdat ik vind dat in dat debat verschillende politieke partijen daar navraag hebben 8gedaan.\n\n\n 916 Agenda Commissie Van der Veer Datum: 05 oktober 2017 Tijd: 10:00 uur Locatie: AS 1.\n\n\n W.v.t.t.k.17 INTERN BERAAD Verslag Commissie Van der Veer Datum: 05 oktober 2017 Tijd: 10:00 uur Locatie: AB Aanwezig: Jeroen van der Veer (vz.\n\n\n • Op 16 oktober is de volgende vergadering.\n\n\n W.v.t.t.k.18 Agenda Commissie Van der Veer Datum: 16 oktober 2017 Tijd: 14:45 uur Locatie: Al 14 1.\n\n\n W.v.t.t.k.19 INTERN BERAAD Verslag Commissie Van der Veer Datum: 05 oktober 2017 :oo Tijd: 10 uur Locatie: A114 Aanwezig: Jeroen van der Veer (vz.\n\n\n • Geen bijzonderheden.20 Agenda Commissie Van der Veer Datum: 2 november 2017 Tijd: 15:00 uur Locatie: A7 1.\n\n\n W.v.t.t.k.21 INTERN BERAAD Verslag Commissie Van der Veer Datum: 2 nopvember 2017 Tijd: 15:00-17:00 uur Locatie: A7 Aanwezig: Jeroen van der Veer (vz.\n\n\n O:O:ël zorgt voor een afspraak tussen 4-8 december.\n\n\n ::J Referentie Datum 6 november 2017 Bijlage(n) Informatie gesprek Commissie Van der Veer Nota Door tussenkomst van Bij beantwoording datum, onze referentie en onderwerp vermelden.\n\n\n Op 28 september heeft de Onderzoeksraad voor de Veiligheid (OvV} haar definitieve rapport gepubliceerd over het mortierongeval in Mali.\n\n\n Naar aanleiding van dit rapport is op 29 september besloten een externe commissie onderzoek te laten doen naar de werkwijzen die de door de OvV geconstateerde tekortkomingen mogelijk hebben gemaakt en te laten beoordelen of er op enigerlei moment sprake is geweest van nalatig en/of verwijtbaar handelen.\n\n\n Als onderdeel van het onderzoek worden er tussen 13 en 24 november met verschillende commandanten en specialisten gesprekken gevoerd.\n\n\n Het rapport zal voor januari 2018 worden aangeboden aan de minister.\n\n\n  INTERN BERAAD Aantekeningen --or-.. Aanwezig: \"\"'\".e.--\", André de Jong, Carla Klaassen, Jeroen van der Veer, , .e Datum: 17-11-2017 ----- Tijd: 14:30-15:45 • Defensie moet, rondom het onderzoek van de Commissie, tijdig bedenken er omgegaan moet worden met de nabestaanden.\n\n\n In december zal de commissie met een draft report komen.\n\n\n o Grote roulatie van functionarissen, zeker op key positions.24 Agenda Commissie Van der Veer Datum: 27 november 2017 Tijd: 13 :OO uur Locatie: AS 1.\n\n\n", "label": [[122, 126, "DATE+"], [252, 267, "DATE+"], [359, 369, "DATE+"], [550, 561, "DATE+"], [609, 618, "DATE+"], [1378, 1390, "DATE+"], [1523, 1535, "DATE+"], [1594, 1607, "DATE+"], [2106, 2119, "DATE+"], [2171, 2181, "DATE+"], [2236, 2248, "DATE+"], [2364, 2376, "DATE+"], [2664, 2689, "DATE+"], [2799, 2806, "DATE+"], [2807, 2824, "DATE+"], [2894, 2919, "DATE+"], [3080, 3087, "DATE+"], [3088, 3105, "DATE+"], [3466, 3471, "DATE+"], [3524, 3541, "DATE+"], [3603, 3610, "DATE+"], [3611, 3628, "DATE+"], [3720, 3745, "DATE+"], [3997, 4022, "DATE+"], [4153, 4160, "DATE+"], [4161, 4178, "DATE+"], [4459, 4484, "DATE+"], [4610, 4614, "DATE+"], [4683, 4708, "DATE+"], [4773, 4776, "DATE+"], [4831, 4835, "DATE+"], [5003, 5010, "DATE+"], [5011, 5028, "DATE+"], [5146, 5148, "DATE+"], [5252, 5253, "DATE+"], [5328, 5353, "DATE+"], [5418, 5443, "DATE+"], [5550, 5575, "DATE+"], [5648, 5652, "DATE+"], [5732, 5736, "DATE+"], [5782, 5788, "DATE+"], [5939, 5945, "DATE+"], [6018, 6024, "DATE+"], [6025, 6039, "DATE+"], [6253, 6262, "DATE+"], [6660, 6674, "DATE+"], [6859, 6871, "DATE+"], [7000, 7011, "DATE+"], [7235, 7247, "DATE+"], [7538, 7548, "DATE+"], [7724, 7731, "DATE+"], [7732, 7746, "DATE+"], [7901, 7905, "DATE+"], [7995, 7999, "DATE+"], [8119, 8129, "DATE+"], [8236, 8246, "DATE+"], [8306, 8316, "DATE+"], [8649, 8656, "DATE+"], [8657, 8671, "DATE+"], [8988, 8997, "DATE+"], [9030, 9037, "DATE+"], [9038, 9052, "DATE+"], [9190, 9194, "DATE+"], [9369, 9383, "DATE+"], [9540, 9541, "DATE+"], [9562, 9566, "DATE+"], [9859, 9869, "DATE+"], [9975, 9985, "DATE+"], [10045, 10055, "DATE+"], [10389, 10396, "DATE+"], [10397, 10411, "DATE+"], [10573, 10580, "DATE+"], [10691, 10706, "DATE+"], [10849, 10867, "DATE+"], [10872, 10874, "DATE+"], [11179, 11183, "DATE+"], [11236, 11261, "DATE+"], [11377, 11391, "DATE+"], [11467, 11479, "DATE+"], [11659, 11663, "DATE+"], [11739, 11743, "DATE+"], [11815, 11829, "DATE+"], [11905, 11917, "DATE+"], [12297, 12314, "DATE+"], [12370, 12383, "DATE+"], [12479, 12494, "DATE+"], [12504, 12519, "DATE+"], [12571, 12596, "DATE+"], [12711, 12736, "DATE+"], [12813, 12822, "DATE+"], [12918, 12932, "DATE+"], [13008, 13020, "DATE+"], [13200, 13204, "DATE+"], [13322, 13326, "DATE+"], [13430, 13444, "DATE+"], [13520, 13532, "DATE+"], [13912, 13929, "DATE+"], [13997, 14014, "DATE+"], [14299, 14302, "DATE+"], [14305, 14308, "DATE+"], [14311, 14314, "DATE+"], [14375, 14382, "DATE+"], [14383, 14395, "DATE+"], [14495, 14517, "DATE+"], [14588, 14589, "DATE+"], [14718, 14735, "DATE+"], [14987, 15001, "DATE+"], [15029, 15046, "DATE+"], [15140, 15157, "DATE+"], [15196, 15210, "DATE+"], [15269, 15283, "DATE+"], [15411, 15425, "DATE+"], [15479, 15494, "DATE+"], [15548, 15563, "DATE+"], [15898, 15915, "DATE+"], [16012, 16029, "DATE+"], [16044, 16058, "DATE+"], [16207, 16222, "DATE+"], [16516, 16533, "DATE+"], [16551, 16568, "DATE+"], [16749, 16766, "DATE+"], [16944, 16958, "DATE+"], [17036, 17042, "DATE+"], [17051, 17060, "DATE+"], [17061, 17065, "DATE+"], [17309, 17326, "DATE+"], [17346, 17360, "DATE+"], [17432, 17436, "DATE+"], [17454, 17468, "DATE+"], [17515, 17530, "DATE+"], [17615, 17630, "DATE+"], [17682, 17697, "DATE+"], [17733, 17748, "DATE+"], [17865, 17882, "DATE+"], [17991, 18004, "DATE+"], [18194, 18209, "DATE+"], [18219, 18235, "DATE+"], [18282, 18297, "DATE+"], [18311, 18324, "DATE+"], [18670, 18683, "DATE+"], [18689, 18701, "DATE+"], [18789, 18793, "DATE+"], [18926, 18932, "DATE+"], [18977, 18983, "DATE+"], [18994, 19009, "DATE+"], [19136, 19140, "DATE+"], [19311, 19324, "DATE+"], [19353, 19358, "DATE+"], [19359, 19363, "DATE+"], [19382, 19390, "DATE+"], [19583, 19590, "DATE+"], [19636, 19651, "DATE+"], [19751, 19766, "DATE+"], [19838, 19848, "DATE+"], [19930, 19945, "DATE+"], [20048, 20058, "DATE+"], [20059, 20063, "DATE+"], [20195, 20210, "DATE+"], [20310, 20326, "DATE+"], [20437, 20449, "DATE+"], [20475, 20490, "DATE+"], [20641, 20653, "DATE+"], [20815, 20827, "DATE+"], [21140, 21151, "DATE+"], [21243, 21255, "DATE+"], [21417, 21427, "DATE+"], [21575, 21583, "DATE+"], [21733, 21749, "DATE+"]]}