{"text": "File id: 466 File title: Woo-besluit_over_instructies_Belastingdienst.pdf.\n\n\n John F. Kennedylaan 8 7314 PS Apeldoorn Postbus 9047 7300 GJ Apeldoorn \n\n\n www.belastingdienst.n1 Datum Betreft: Uw verzoek om openbaarnnaking van informatie 25 augustus 2022 1116111111111111111111111111111 \n\n\n  01111111.11 Bij brief van 13 december 2021, ontvangen op 16 december 2021, heeft u een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Bij brief van 30 december 2021 heb ik uw wob- Onze referentie verzoek bevestigd en de beslistermijn met vier weken verdaagd.\n\n\n Bijlage: openbaar te maken stukken Op 1 mei 2022 is de Wet open overheid (hierna: Woo), zoals gewijzigd bij de Wijzigingswet Woo (Staatsblad 2021, 500) in werking getreden.\n\n\n Dat betekent dat de Woo onmiddellijke werking heeft en dat met ingang van 1 mei 2022 besluiten op voor de inwerkingtreding van de Woo ingediende Wob-verzoeken met inachtneming van de bepalingen van de Woo moeten worden genomen.\n\n\n Datum 25 augustus 2022 Het gaat om: 1.\n\n\n Werkinstructie BPM, wijzigingen per 30 maart 2022 (geldende versie op het moment van het nemen van dit Woo-besluit) Kopje \"essentiele gebreken\", pagina 3, 4 en paragraaf 2.4 \"essentiele gebreken\", pagina 13 en 14; 2.\n\n\n Vervallen werkinstructie BPM, wijzigingen per 1 januari 2022 Kopje \"essentiele gebreken\", pagina 3, 4 en paragraaf 2.4 \"essentiele gebreken\", pagina 12,13 en 14; - 3.\n\n\n Vervallen werkinstructie BPM, 29 oktober 2019 Kopje \"aangifte zonder voertuigbeeld\", pagina 15,16 en \"aangifte zonder voertuigbeeld, pagina 17, \"bijlage 12\", pagina 77 t/m 81; 4.\n\n\n Vervallen werkinstructie BPM, 2 januari 2017: pagina 11,12; 5.\n\n\n Vervallen werkinstructie BPM, 13 juli 2016: pagina 11,12; 6.\n\n\n Vervalen werkinstructie BPM, 1 januari 2016: pagina 11,12; 7.\n\n\n Behandelplan risicobehandeling, 27 juli 2020, pagina 60 & 61; 8.\n\n\n Standpunt Kennisgroep auto, 19 februari 2020 (vervallen in verband met de aangepaste wetgeving per 1 januari 2022); - 9.\n\n\n Standpunt Kennisgroep auto, 11 september 2018 (ingetrokken met standpunt 19 februari 2020); - 10.\n\n\n Standpunt Kennisgroep auto, 12 maart 2018 (ingetrokken met standpunt 11 september 2018).\n\n\n Besluit van 27 september 2021, nr.\n\n\n 2021-110975, zijnde een wijziging van het Besluit van 23 november 2015, nr.\n\n\n Achtergrond Vooraf merk ik op dat met ingang van 1 januari 2022 de Wet op de belasting van personenauto's en motorrijwielen 1992, de Uitvoeringsregeling BPM en Uitvoeringsbesluit BPM zijn gewijzigd.\n\n\n Meer specifiek is onder meer de wetgeving gewijzigd met betrekking tot het bepalen van de afschrijving middels een taxatierapport per 1 januari 2022.\n\n\n Per 1 januari 2022 is aan artikel 10, lid 8, Wet bpm toegevoegd dat het motorrijtuig op het tijdstip dat bepalend is voor de hoogte van de vermindering \"voldoet aan de bij of krachtens de Wegenverkeerswet 1994 vastgestelde eisen waardoor met dat motorrijtuig mag worden gereden op de weg\".\n\n\n Paginanummer 2 van 5Daarnaast wijs ik op de Memorie van Toelichtingl bij het Wetsvoorstel Overige Centrale Administratieve processen Fiscale Maatregelen 2022.\n\n\n Daarin is bij de artikelsgewijze toelichting op Artikel Unit Centrale Functies, Team JAK VI, onderdeel D (artikel 10 van de Wet op de belasting van personenauto's en Datum motorrijwielen 1992) ter zake het volgende opgenomen: 25 augustus 2022 \"De Wet BPM 1992 is bedoeld voor motorrijtuigen die van de weg in Nederland gebruik (gaan) maken.\n\n\n Deze bedoeling van de Wet BPM 1992 is recent door de Hoge Raad bevestigd en is ook relevant voor het bepalen van de hoogte van de bpm voor gebruikte motorrijtuigen op grond van artikel 10 van de Wet BPM 1992.\n\n\n Het belastbare feit wordt met ingang van 1 januari 2022 gewijzigd in (alleen) de inschrijving van het motorrijtuig in het kentekenregister.\n\n\n Als de belastingplichtige besluit om met het motorrijtuig van de weg gebruik te maken zal hij immers eerst een verzoek om inschrijving van een motorrijtuig in het kentekenregister moeten doen om in verband daarmee te kunnen voldoen aan de krachtens de Wegenverkeerswet 1994 gestelde vereisten voor toelating op de weg.\n\n\n Met dit onderdeel wordt voorgesteld artikel 10, achtste lid, Wet BPM 1992 zo te formuleren dat het gebruik van een taxatierapport voor het bepalen van de vermindering van de bpm uitsluitend mogelijk is indien het motorrijtuig voldoet aan de bij of krachtens de Wegenverkeerswet 1994 vastgestelde eisen waardoor met dat motorrijtuig mag worden gebruik gemaakt van de weg.\n\n\n Ik ben van oordeel dat dit belang zwaarder Datum moet wegen dan het belang van openbaarheid aangezien openbaarmaking 25 augustus 2022 van de gegevens het uitoefenen van de controlerende taak van het bestuursorgaan zou belemmeren.\n\n\n Het standpunt, zoals opgenomen in bijlage 8 is het meest recente standpunt, maar inmiddels ook vervallen wegens de aangepaste wet- en regelgeving per 1 januari 2022.\n\n\n Specifiek wat betreft het standpunt van de Kennisgroep van 12 maart 2018 (bijlage 10) maak ik de bijlagen niet openbaar, omdat die buiten de reikwijdte van het Woo-verzoek vallen.\n\n\n Het Besluit van 27 september 2021, nr.\n\n\n 2021-110975, zijnde een wijziging van het Besluit van 23 november 2015, nr.\n\n\n Dit gebeurt namelijk aan de hand van artikel 51a, derde lid onderdelen b, c of d van de Wegenverkeerswet 1994 (hierna: WVW 1994) en artikel 38, eerste lid van het Kentekenreglement (hierna: KR).\n\n\n Naar het oordeel van de RDW kan Datum een dergelijk rijverbod ook al bij een gebrek worden opgelegd en geregistreerd 25 augustus 2022 in het kentekenregister.\n\n\n Hoofdstuk 7 van de Regeling voertuigen wordt hierin gevolgd en het opleggen en registreren van een dergelijk rijverbod is naar het oordeel van de RDW op grond van artikel 51a, derde lid onderdelen d van de WVW 1994 en artikel 38, eerste lid, onder b van het Kentekenreglement.\n\n\n", "label": [[98, 104, "DATE+"], [236, 252, "DATE+"], [316, 332, "DATE+"], [347, 363, "DATE+"], [501, 517, "DATE+"], [653, 663, "DATE+"], [756, 760, "DATE+"], [865, 875, "DATE+"], [1028, 1044, "DATE+"], [1100, 1113, "DATE+"], [1330, 1344, "DATE+"], [1433, 1438, "DATE+"], [1484, 1499, "DATE+"], [1546, 1551, "DATE+"], [1666, 1680, "DATE+"], [1689, 1694, "DATE+"], [1732, 1744, "DATE+"], [1753, 1758, "DATE+"], [1795, 1809, "DATE+"], [1818, 1823, "DATE+"], [1863, 1875, "DATE+"], [1884, 1888, "DATE+"], [1927, 1943, "DATE+"], [1998, 2012, "DATE+"], [2051, 2068, "DATE+"], [2096, 2112, "DATE+"], [2152, 2165, "DATE+"], [2193, 2210, "DATE+"], [2228, 2245, "DATE+"], [2308, 2324, "DATE+"], [2382, 2396, "DATE+"], [2457, 2461, "DATE+"], [2669, 2683, "DATE+"], [2692, 2706, "DATE+"], [2893, 2897, "DATE+"], [3134, 3138, "DATE+"], [3330, 3334, "DATE+"], [3369, 3385, "DATE+"], [3398, 3402, "DATE+"], [3517, 3521, "DATE+"], [3690, 3694, "DATE+"], [3740, 3754, "DATE+"], [4111, 4115, "DATE+"], [4233, 4237, "DATE+"], [4442, 4446, "DATE+"], [4655, 4671, "DATE+"], [4921, 4935, "DATE+"], [4999, 5012, "DATE+"], [5139, 5156, "DATE+"], [5219, 5235, "DATE+"], [5349, 5353, "DATE+"], [5367, 5371, "DATE+"], [5559, 5575, "DATE+"], [5814, 5818, "DATE+"]]}