{"text": "File id: 467 File title: Woo-besluit_over_leegstaande_Rijksgebouwen_in_bezit_bij_het_Rijksvastgoedbedrijf.pdf.\n\n\n rijksvastgoedbedrijf.nl 17 JUN 2022 Datum Betreft Woo-besluit inzake leegstaande Rijksgebouwen in bezit bij het Rijksvastgoedbedrijf Ons documentnummer Uw kenmerk In uw verzoek van 4 maart 2022, door mij ontvangen op 7 maart 2022, heeft u Aantal bijlagen aan het Rijksvastgoedbedrijf van mijn ministerie gevraagd alle informatie 2 (vergaderstukken, memo's, notities, rapporten, adviezen, datasets, etc.)\n\n\n Procesverloop Op 9 maart 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 24 maart 2022 is aan u per mail voorgesteld om een afspraak in te plannen zodat u uw verzoek nader kon toelichten.\n\n\n U gaf aan verhinderd te zijn, waardoor destijds is afgesproken dat het overleg zou plaatsvinden op 6 april 2022.\n\n\n Op 1 april 2022 heb ik aangegeven dat de beoordeling van uw verzoek meer tijd in beslag neemt, omdat uw verzoek zo omvangrijk is, dat het niet lukt om hier binnen vier weken op te antwoorden en ik hiervoor vier weken extra nodig zou hebben.\n\n\n Op 6 april 2022 heeft u uw verzoek mondeling toegelicht aan twee medewerkers van het Rijksvastgoedbedrijf.\n\n\n Vanaf 1 mei 2022 is de Wob opgevolgd door de Wet open overheid (hierna: Woo).\n\n\n Omdat er niet is voorzien in overgangsrecht en ik ná 30 april 2022 beslis op uw verzoek heb ik uw Wob-verzoek als verzoek op basis van de Woo aangemerkt.\n\n\n Toch hebben wij ervoor gekozen om, in overeenstemming met onze afspraak van 6 april 2022, u in de door u verzochte informatie te voorzien.\n\n\n Overzicht van leegstaande panden Op 6 april 2022 is afgesproken dat bij de beantwoording van dit verzoek in eerste instantie wordt voorzien in een overzicht van leegstaand vastgoed van het Rijk in materieel beheer bij het Rijksvastgoedbedrijf.\n\n\n", "label": [[145, 149, "DATE+"], [295, 307, "DATE+"], [331, 343, "DATE+"], [538, 550, "DATE+"], [626, 639, "DATE+"], [843, 855, "DATE+"], [863, 875, "DATE+"], [1107, 1119, "DATE+"], [1220, 1230, "DATE+"], [1348, 1361, "DATE+"], [1528, 1540, "DATE+"], [1630, 1642, "DATE+"]]}