{"text": "File id: 468 File title: Woo-besluit_over_mutatie_BRIN-nummers_drietal_scholen_Zoetermeer.pdf.\n\n\n 3500 GS Utrecht E-mail: @gmail.com T 088 669 6000 www.onderwijsinspectie.n1 Contact Jurist T 06 @ovvmsp.n1 \n\n\n 26 september 2022 Bijiage Betreft Besluit op uw Woo-verzoek 1.\n\n\n Documenten Geachte In uw verzoek van 31 juli 2022 heeft u de Inspectie van het Onderwijs (hierna: Inspectie) gevraagd informatie openbaar te maken die betrekking heeft op de volgende informatie: • Beeindiging onrechtmatige situaties dubber BRIN-nummer\\herstelverzoek, verbrede toelating, herbeschikking BRIN-nummers (nevenvestigingen), voor de periode vanaf 2010 voor de nevenvestigingen Da Vinci met BRIN- nummer 28AL Tasmanie 141 te Zoetermeer en OBS Da Vinci BRIN- nummer 28AL Spitsbergen 17 te Zoetermeer en hoofdvestiging OBS Florence Nightingale BRIN-nummer 28AL Zanzibarplein 90 Zoetermeer.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd per e-mail van 3 augustus 2022.\n\n\n Op 25 augustus 2022 heeft u een brief, met kenmerk ontvangen waarin staat dat de beoordeling van uw verzoek in verband met de complexiteit van de interne zoektocht naar documenten meer tijd in beslag neemt.\n\n\n Op 8 september 2022 heeft u een brief, met kenmerk ontvangen waarin staat dat de beoordeling van uw verzoek is uitgesteld, omdat de betrokken belanghebbende is gevraagd binnen twee weken een reactie te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n De uiterlijke beslistermijn is daarmee 26 september 2022 geworden.\n\n\n • • Locatie Utrecht Datum 26 september 2022 Onze referentie Deze documenten zijn opgenomen in een inventarislijst, die als bijlage 2 bij dit besluit is gevoegd.\n\n\n Zienswijze In de brief van 9 september 2022, met kenmerkIIIIIII, heb ik u laten weten dat de betrokken belanghebbende is gevraagd een mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Dit betekent • • • • Lacatie Utrecht Datum 26 September 2022 Onze referentie dat zij hun mening kunnen geven over of de informatie wel of niet openbaar gemaakt moet warden.\n\n\n • 4 • 4 Locatle Utrecht Datum 26 september 2022 Onze referentie Bijlage 1 — Relevante artikelen uit de Woo Artikel 4.1 1.\n\n\n Indien de opschorting, bedoeld in het derde lid, eindigt, doet het bestuursorgaan daarvan zo spoedig mogelijk mededeling aan de Locatie Utrecht Datum 26 september 2022 Onze referentie verzoeker, onder vermelding van de termijn binnen welke de beschikking alsnog moet worden gegeven.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; b. de economische of financiele belangen van de Staat, andere publiekrechtelijke lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e, de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevensgegevens; • • Locatie Utrecht Datum 26 september 2022 Onze referentie g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n", "label": [[139, 147, "DATE+"], [209, 226, "DATE+"], [312, 324, "DATE+"], [633, 637, "DATE+"], [945, 960, "DATE+"], [968, 984, "DATE+"], [1178, 1194, "DATE+"], [1496, 1513, "DATE+"], [1553, 1570, "DATE+"], [1718, 1734, "DATE+"], [1958, 1970, "DATE+"], [1971, 1975, "DATE+"], [2121, 2138, "DATE+"], [2366, 2383, "DATE+"], [3295, 3312, "DATE+"]]}