{"text": "File id: 469 File title: Woo-besluit_over_plaatsen_logo_van_ministerie_BZK_de_website_van_A.S.C._en_A.V.S.V.pdf.\n\n\n […] Uitsluitend per e-mail: Rijnstraat 8 […] 2515 XP Den Haag Postbus 20061 2500 EB Den Haag Nederland www.rijksoverheid.nl Nederland www.rijksoverheid.nl Contactpersoon E WOO@minbuza.nl Datum 25 augustus 2022 Onze referentie Min-BuZa.2022.12168-13 Betreft Reactie op uw Woo-verzoek Geachte […], In uw e-mail van 26 juli 2022, door mij ontvangen op 26 juli 2022, heeft u op grond van de Wet open overheid (hierna: Woo) informatie verzocht over (correspondentie aangaande) het plaatsen van het logo van het ministerie van Buitenlandse Zaken op de website van de studentenvereniging A.S.C./A.V.S.V.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 27 juli 2022.\n\n\n Bij e-mail van 22 augustus 2022 heb ik u voorts laten weten dat de beslistermijn aangaande uw verzoek, met toepassing van artikel 4.4., tweede lid, van de Woo met twee weken wordt verdaagd.\n\n\n Datum Overwegingen 25 augustus 2022 Onze referentie Min-BuZa.2022.12168-13 Algemene overweging: openbaarheid t.a.v.\n\n\n Datum 25 augustus 2022 Het voorkomen van onevenredige benadeling Onze referentie Min-BuZa.2022.12168-13 Op grond van artikel 5.1, vijfde lid, van de Woo mag ik in uitzonderlijke gevallen geen informatie openbaar maken als dit iemand onevenredige benadeling toebrengt en de voorkoming daarvan zwaarder weegt dan het belang van openbaarheid.\n\n\n Bijlage 1 – Relevante artikelen uit de Woo Datum 25 augustus 2022 Artikel 1.1 Onze referentie Min-BuZa.2022.12168-13 Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege voor 25 augustus 2022 zover dit: Onze referentie a. de eenheid van de Kroon in gevaar zou kunnen brengen; Min-BuZa.2022.12168-13 b. de veiligheid van de Staat zou kunnen schaden; c. bedrijfs- en fabricagegegevens betreft die door natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die 25 augustus 2022 betrekking heeft op emissies in het milieu.\n\n\n ID Datum Naam Beoordeling Gronden 22-08- Deels 1 1138825 2022 Ovk ASC-AVSV - BZ - CH.pdf Openbaar 5.1.2e, 5.1.5 28-07- Deels 5.1.2e, 5.1.2i, buiten 2 1138827 2022 FW: Samenwerkingsverzoek ministerie van Buitenlandse Zaken Openbaar verzoek 18-08- FW: Verwijderen logo ministerie van Buitenlandse Zaken Deels 5.1.2e, 5.1.2i, buiten 3 1138828 2022 website Openbaar verzoek 26-07- 4 1138834 2022 Statement Rector Senaat 26 juli.docx Openbaar 22-08- Deels 5 1138864 2022 Samenwerking ministerie van Buitenlandse Zaken.pdf Openbaar 5.1.2e, buiten verzoek \n\n\n", "label": [[144, 154, "DATE+"], [309, 325, "DATE+"], [429, 441, "DATE+"], [465, 477, "DATE+"], [785, 797, "DATE+"], [817, 833, "DATE+"], [1014, 1030, "DATE+"], [1120, 1136, "DATE+"], [1506, 1522, "DATE+"], [1799, 1815, "DATE+"], [2816, 2832, "DATE+"], [2914, 2920, "DATE+"], [2937, 2941, "DATE+"], [3119, 3125, "DATE+"], [3220, 3224, "DATE+"], [3267, 3271, "DATE+"], [3318, 3324, "DATE+"], [3341, 3345, "DATE+"]]}