{"text": "File id: 471 File title: Woo-besluit_registratie_van_landbouwpercelen.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n D atum 19 juli 2022 \n\n\n  , Op 29 september 2021 heb ik uw brief van 23 september 2021 ontvangen waarin u verzoekt om openbaarmaking van informatie.\n\n\n Uw verzoek U vraagt om openbaarmaking van informatie over alle (grond)registratie van de landbouwpercelen, kadastraal bekend gemeente Weert, sectie C, nummer 2036 en Weert, sectie Z, nummers 671 en 672, zulks over de periode 2015 t/m 2021.\n\n\n U vraagt specifiek om de volgende informatie: a. Wie heeft de percelen geclaimd b. Welke subsidies zijn op deze percelen aangevraagd en toegekend c. Welke gewassen zijn er geregistreerd d. Welke gebruikstitel is er geregistreerd Procedure Op 21 december 2021 heeft u telefonisch contact gehad met een medewerker van de Rijksdienst voor Ondernemend Nederland (hierna: RVO) waarin u om de stand van zaken heeft verzocht.\n\n\n Op 14 juni 2022 heeft u telefonisch contact gehad met een medewerker van RVO met de vraag of u uw gegevensverzoek wil handhaven.\n\n\n Op 21 juni 2022 heeft u per mail aangegeven dat u graag een besluit wil op uw gegevensverzoek.\n\n\n Wettelijk kader Aangezien per 1 mei 2022 de Wet open overheid (Woo) in werking is getreden zal het door u ingediende verzoek op basis van Wet openbaar bestuur (Wob) behandeld worden volgens de Woo.\n\n\n Naar aanleiding van uw verzoek heb ik deze 19 juli 2022 informatie uit dat bestand gehaald, en weergegeven in een document.\n\n\n Rijksdienst voor Ondernemend Nederland Andere dan vertrouwelijk aan de overheid verstrekte Vergunningen en handhaving concurrentiegevoelige bedrijfs- en fabricagegegevens Op grond van artikel 5.1, tweede lid, aanhef en onder f, van de Woo kan ik geen Datum informatie openbaar maken wanneer dit de bescherming van concurrentie- 19 juli 2022 gevoelige gegevens schaadt en dit belang zwaarder weegt dan het belang van Onze referentie openbaarheid.\n\n\n Afdeling Bestuursrechtspraak van de Raad v State van 30 juni 2010, ECLI:NL:RVS:2010:BM9643 (AB 2010/254) “(…)Landbouwtellinggegevens bevatten, naast de onder 2.4.1 genoemde gegevens, tevens gegevens over gewassen, cultuurgronden, grasland en de bedrijfsoppervlakte.\n\n\n Datum 19 juli 2022 Wijze van openbaarmaking Onze referentie Ik ben voornemens de informatie over twee tot drie weken aan u toe te sturen.\n\n\n Met vriendelijke groet, Rijksdienst voor Ondernemend Nederland Vergunningen en handhaving De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Datum 19 juli 2022 Onze referentie Wob/2021/243 Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo - Bijlage 2: Aangetroffen document (overzicht) Rijksdienst voor Ondernemend Nederland Relevante artikelen uit de Woo Vergunningen en handhaving Datum 19 juli 2022 Onze referentie Bijlage nummer 1 Wob/2021/243 Horend bij Verzoek openbaarmaking gegevens Datum 19 juli 2022 Onze referentie Woo/2021/243 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het Rijksdienst voor Ondernemend Nederland belang daarvan niet opweegt tegen de volgende belangen: Vergunningen en handhaving a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; Datum b. de economische of financiële belangen van de Staat, andere publiekrechtelijke 19 juli 2022 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de Onze referentie informatie betrekking heeft op handelingen met een vertrouwelijk karakter; Wob/2021/243 c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n Het eerste en tweede lid zijn niet van toepassing op milieu-informatie die betrekking heeft op emissies in het milieu BRS-nummer: 5.1.2.f Percelen op naam van: 5.1.2.e PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2015 1-jan-15 266 Grasland, tijdelijk 13 Geliberaliseerde pacht, 6 jaar of korter WEE01Z 00672G0000 2015 1-jan-15 266 Grasland, tijdelijk 13 Geliberaliseerde pacht, 6 jaar of korter PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2016 1-jan-16 266 Grasland, tijdelijk 62 Eenmalige pacht WEE01Z 00672G0000 2016 1-jan-16 266 Grasland, tijdelijk 62 Eenmalige pacht PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2017 1-jan-17 266 Grasland, tijdelijk 62 Eenmalige pacht WEE01Z 00672G0000 2017 1-jan-17 266 Grasland, tijdelijk 62 Eenmalige pacht PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2018 1-jan-18 265 Grasland, blijvend 62 Eenmalige pacht WEE01Z 00672G0000 2018 1-jan-18 265 Grasland, blijvend 62 Eenmalige pacht PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2019 1-jan-19 265 Grasland, blijvend 62 Eenmalige pacht WEE01Z 00672G0000 2019 1-jan-19 265 Grasland, blijvend 62 Eenmalige pacht PERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2020 1-jan-20 265 Grasland, blijvend 62 Eenmalige pacht WEE01Z 00672G0000 2020 1-jan-20 265 Grasland, blijvend 62 Eenmalige pachtPERCEEL Jaar BEGINGELDIGHEID GRONDBEDEKKING NAAM_GEWAS GEBRUIKSTITEL OMSCHRIJVING_gebruikstitel WEE01C 02036G0000 2021 1-jan-21 265 Grasland, blijvend 02 Reguliere pacht WEE01Z 00672G0000 2021 1-jan-21 265 Grasland, blijvend 02 Reguliere pacht\n\n\n", "label": [[169, 173, "DATE+"], [174, 181, "DATE+"], [209, 221, "DATE+"], [232, 249, "DATE+"], [270, 287, "DATE+"], [511, 515, "DATE+"], [578, 582, "DATE+"], [587, 591, "DATE+"], [838, 854, "DATE+"], [1021, 1033, "DATE+"], [1153, 1165, "DATE+"], [1278, 1288, "DATE+"], [1492, 1504, "DATE+"], [1904, 1916, "DATE+"], [2078, 2090, "DATE+"], [2300, 2312, "DATE+"], [2598, 2610, "DATE+"], [2922, 2934, "DATE+"], [3030, 3042, "DATE+"], [3647, 3659, "DATE+"], [4666, 4670, "DATE+"], [4748, 4754, "DATE+"], [4766, 4770, "DATE+"], [4962, 4966, "DATE+"], [5208, 5212, "DATE+"], [5698, 5702, "DATE+"], [5942, 5946, "DATE+"], [6185, 6189, "DATE+"]]}