{"text": "File id: 475 File title: Woo-besluit_uitvoeringsoverleg_evacuatie_uit_Afghanistan.pdf.\n\n\n Ministerie van Defensie > Retouradres Postbus 20701 2500 ES Den Haag Bestuursstaf Oirectie Communicatie Kalvermarkt 32 MPC 58 B Postbus 2070 l 2500 ES\n\n\n Oen Haag www.detens1e.nl Contactpersoon 2 9 JUN 2022 \n\n\n  Onze referentie Bij brief van 6 mei 2022, door mij ontvangen op 10 mei 2022, heeft u een 852022014211 verzoek ingediend als bedoeld in artikel 4.1\" eerste lid, van de Wet open Bijlage overheid (Woo).\n\n\n In uw verzoek vraagt u naar Informatie over het 3 afstemmingsoverleg dat plaatsvond op 30 september 2021 tussen de Immigratie Bij beantwoording datum, en Naturalisatiedienst (IND) en de ministeries van Defensie, Buitenlandse Zaken onze referentie en onderwerp vermelden.\n\n\n Uw verzoek ziet op de voorbereiding, het overleg en de eventuele uitkomsten daarvan over de periode van 20 september 2021 tot 20 oktober 2021.\n\n\n Bij de uitvraag in de Defensieorganisatie naar een overleg op 30 september 2021 tussen de IND en de ministeries van Defensie, Buitenlandse Zaken en Justitie en Veiligheid met als onderwerp \"afstemmingsoverleg\" in relatie tot de evacuatie uit Afghanistan zijn geen documenten aangetroffen.\n\n\n Op woensdag 29 september 2021 is door het ministerie van Buitenlandse Zaken een vergadering belegd met de IND en het ministerie van Defensie en Justitie en Veiligheid met als onderwerp \"uitvoeringsoverleg Afghanistan\".\n\n\n Er zijn drie documenten aangetroffen met betrekking tot dit overleg: (1) de uitnodiging van dit overleg van 23 september 2021, (2) een interne Defensie terugkoppeling van dit overleg van 29 september 2021 met twee bijlagen en (3) een uitnodiging van het ministerie van Buitenlandse Zaken op S oktober 2021.\n\n\n Van de vergadering van 5 oktober 2021 is geen verslag aangetroffen.\n\n\n Desgevraagd is medegedeeld dat van dit overleg op 5 oktober 2021 geen verslag is gemaakt.\n\n\n Deze verslagen zijn reeds openbaar gemaakt met het Wob-beslult van het ministerie van Buitenlandse Zaken over de evacuatie uit Afghanistan van 14 februari 2022.\n\n\n Datum Het belang van eerbiediging van de persoonlijke levenssfeer van betrokkenen 29 JUN 1022 weegt daarom in deze gevallen zwaarder dan het belang van openbaarheid.\n\n\n I ii'minbu1.1 ril> Datum: donderdag 23 sep. 2021 10:59 >, BD/DGM/DMB m· J•l.nl>.gB!!\n\n\n mint> rn rl>, _____ ,1> • ..run.1 ·il,111 ~.\n\n\n Graag wil ik jullie, of direct betrokken collega's van BZ, Defensie, J& Ven IND, uitnodigen voor een eerste uitvoeringsoverleg Afghanistan op woensdag 29 september van 10.00 - 11.00 op BZ (locatie volgt).\n\n\n BZ nu vooral bezig met verzoek om correspondentie CDP/plv CDP kaboel voor 11 oktober.\n\n\n :=•••m::.~ CLAS/ST CLAS/DIR T&O/AFD PL/SIE PLINT @mindef.nl>; BS/AL/DGB/DBE/AFD B&l ••li•l@mindef.nl>; BS/AL/DGB/DIA/CL NATIO~ '' ]@mindef.nl> Subject: RE: Gesprek met-: tolkenregeling Voor de volledigheid hierbij ook de tekst d·e eerder op de website van de ambassade stond From: BS/AL/DGB/DIA/VRZMLAPN : 11indef nl> Sent: dinsdag 28 september 202116:30 To: BS/AL/DGB/DIA \"ll1'1cic?'\n\n\n 1 >; CLAS/ST CLAS/DIR T&O/AFD PL/SIE PLINT ·@m:ndef :il>; BS/AL/DGB/DBE/AFD B&l [Paginanummer)•••••i( c~i)m~inlldJ[e!iLf,.anJI>; BS/AL/DGB/DIA/CL NATION····iWmindef.nl> Subject: Gesprek met DDCV: tolkenregeling Heren, Sprak zojuist met-, zijn voorstel is als volgt: - In de eerstelîfriS opvang wordt alleen het mailadres en tel nummer van het 24/7 callcentrum genoemd en de tekst over de tolkenregeling zoals die eerder op de website van de ambassade stond maar dan zonder mailadres van de ambassade; Defensie en JenV verzorgen een heldere instructie/script voor de medewerkers van het 24/7 callcentrum om de eerste shifting te kunnen doen van wel/niet tolken+; Na de shifting nemen Defensie en JenV het proces over voor respectievelijk de Defensie medewerkers en de EUPOL medewerkers; Dit betekent dat het centrale tolkenteam in Nederland de volgende taken heeft: contact met de IND, contact met de tolken+ en het regelen van tickets.\n\n\n -Groeten, [Pd9inanummei]CHECK VOOR DEFENSIE (per 28 sept) CRITERIA Aantoonbaar voor Nederland gewerkt als tolk in het kader van een intematlonale militaire missie, of Aantoonbaar voor een Nederlandse functionaris gewerkt als tolk in het kader van een internationale politiemissie (duidelijk band: meer dan aanwezig geweest bij vergaderingen) (Motie Be/ha} nov 2019 en antwoord StasJenV dec 2019) Of • Bij uitzondering: aangetoond dat de aanvrager hoogprofiel werkzaamheden heeft verricht voor de militaire missie.\n\n\n (werkafspraken 2014) Of • De aanvrager staat op de lijst 2 (tolken+), is geen tolk, maar wel opgeroepen op de laatste dag van de evacuatie (26 aug) om naar de gate te komen en is er niet in geslaagd om op het vliegveld te komen.\n\n\n (BWO 28 september jl.)\n\n\n (toezegging Mindef in commissiedebat 17 aug jl.)\n\n\n Verder spraken we af volgende week dinsdag 5 oktober van 10.00-11.00 weer bijeen te komen.\n\n\n", "label": [[226, 230, "DATE+"], [292, 296, "DATE+"], [332, 342, "DATE+"], [366, 377, "DATE+"], [592, 609, "DATE+"], [883, 900, "DATE+"], [905, 920, "DATE+"], [987, 1004, "DATE+"], [1220, 1228, "DATE+"], [1229, 1246, "DATE+"], [1547, 1564, "DATE+"], [1626, 1643, "DATE+"], [1730, 1744, "DATE+"], [1772, 1786, "DATE+"], [1870, 1884, "DATE+"], [2056, 2072, "DATE+"], [2166, 2170, "DATE+"], [2290, 2294, "DATE+"], [2338, 2339, "DATE+"], [2533, 2545, "DATE+"], [2664, 2674, "DATE+"], [2985, 2992, "DATE+"], [3003, 3023, "DATE+"], [3181, 3182, "DATE+"], [4366, 4370, "DATE+"], [4396, 4400, "DATE+"], [4538, 4542, "DATE+"], [4760, 4772, "DATE+"], [4818, 4824, "DATE+"], [4854, 4875, "DATE+"], [4876, 4885, "DATE+"]]}