{"text": "File id: 476 File title: woo-bz-vno-imvo-besluit.pdf.\n\n\n Directie IMH Rijnstraat 8 email: 2515 XP Den Haag Postbus 20061 2500 EB Den Haag Nederland www.rijksoverheid.nl Nederland www.nederlandwereldwijd.nl Contact Directie Juridische Zaken Nederlands Recht woo@minbuza.nl Datum 13 september 2022 Min-BuZa.2022.12182-13 Betreft Reactie op uw Woo-verzoek Geachte , Verzoek per brief In uw brief van 14 juni 2022, door mij ontvangen op 16 juni 2022, heeft u mij gevraagd om openbaarmaking van informatie met betrekking tot o Contact met VNO/NCW waarbij op enige manier de Europese wet Corporate Sustainability Due Diligence and Amending Directive (CSDDD) in de periode 1 oktober 2020 tot en met 14 juni 2022 besproken is.\n\n\n o Elke vorm van contact met VNO/NCW waarbij de Regulatory Scutiny Body is besproken in de periode 1 oktober 2020 tot en met 14juni 2022. o Elke vorm van intern contact waarbij de Regulatory Scrutiny Body is besproken in de periode 1 oktober 2020 tot en met 14 juni 2022.\n\n\n Procedure Op 16 juni 2022 heb ik u een ontvangstbevestiging gestuurd.\n\n\n Bij e-mail van 12 juli 2022 is de beslistermijn met twee wekenverdaagd.\n\n\n Bij e-mail van 28 juli 2022 is de beslistermijn nogmaals met twee weken verdaagd vanwege het vragen van een reactie aan derde belanghebbenden op het voorgenomen besluit.\n\n\n Zienswijzen Datum U bent bij e-mail van 28 juli 2022 geïnformeerd dat er derde belanghebbenden 13 september 2022 zijn bij mijn beslissing op uw verzoek die ik in de gelegenheid heb gesteld om te reageren op de voorgenomen openbaarmaking van de door u verzochte Onze referentie Min-BuZa.2022.12182-13 informatie.\n\n\n 13 september 2022 De Europese Commissie hanteert bij correspondentie met Lidstaten voorafgaand Onze referentie Min-BuZa.2022.12182-13 aan een formele procedure het uitgangspunt van strikte vertrouwelijkheid.\n\n\n Datum 13 september 2022 Het gaat hier onder meer om een door mijn ministerie (eenzijdig) opgesteld verslagen van overleggen met VNO-NCW, waarop VNO-NCW niet in de Onze referentie Min-BuZa.2022.12182-13 gelegenheid is gesteld om een visie te geven.\n\n\n Het bestuursorgaan beslist op het verzoek om informatie zo spoedig mogelijk, Datum doch uiterlijk binnen vier weken gerekend vanaf de dag na die waarop het verzoek 13 september 2022 is ontvangen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het belang daarvan niet opweegt tegen de volgende belangen: Datum a. de betrekkingen van Nederland met andere landen en staten en met 13 september 2022 internationale organisaties; b. de economische of financiële belangen van de Staat, andere publiekrechtelijke Onze referentie Min-BuZa.2022.12182-13 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de informatie betrekking heeft op handelingen met een vertrouwelijk karakter; c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n 13 september 2022 4.\n\n\n 13 september 2022 Onze referentie Min-BuZa.2022.12182-13 Bijlage 2 – Inventarislijst Datum Nr.\n\n\n ID Documentnaam Beoordeling Woo 13 september 2022 Onze referentie 1 1101494 RE: RSB opinion Niet Openbaar 5.1.2a;5.1.2e Min-BuZa.2022.12182-13 2 1101495 verslag gesprek Niet Openbaar 5.1.2a;5.1.2e;buit en verzoek.\n\n\n Reynders op 26 mei 2e;buiten verzoek.\n\n\n 2021 8 1101502 RE: ser-advies Deels Openbaar 5.1.2a;5.1.2e;buiten verzoek.\n\n\n BHOS en onze voorzitter 15 1101509 FW: BusinessEurope Deels Openbaar 5.1.2e Position on Corporate Sustainability Due Diligence Proposal 16 1101510 FW: Spoed: Bezoek Deels Openbaar 5.1.2e Brussel vandaag en morgen 17 1101511 FW: terugkoppeling Deels Openbaar 5.1.2a;5.1.2e;buit regeerakkoord en verzoek.\n\n\n Datum 19 1101518 RE: RSB opinion Deels Openbaar 5.1.2a;5.1.2e 13 september 2022 20 1101519 verslag gesprek met Deels Openbaar 5.1.2a;5.1.2e;buit Onze referentie vandaag en verzoek.\n\n\n Datum 38 1101543 FW: Verslag gesprek Deels Openbaar 5.1.2a;5.1.2e;buit 13 september 2022 R en verzoek.\n\n\n Handel: Update gespreksfiche Wilmes & aanleveren spreekpunten voor Renew-voorzitter >> vandaag 12:00 44 1101703 uitstel voorstel Niet Openbaar 5.1.2a;5.1.2e Reynders 45 1101556 RE: Due Diligence- Deels Openbaar 5.1.2e 12 april 46 1101557 FW: Spoed: Bezoek Deels Openbaar 5.1.2e Brussel vandaag en morgen 47 1101716 N 220430 Openbaar Comments EU CSDDD (002).docx 48 1101560 RE: Niet Openbaar 5.1.2a;5.1.2e 49 1101561 VDL/dwangarbeid Deels Openbaar 5.1.2a;5.1.2e 50 1101564 RE: 2-wekelijks Deels Openbaar 5.1.2a;5.1.2e;buit overleg morgen en verzoek.\n\n\n 56 1101755 Shift_ExecSummary Reeds Openbaar _CSDDAnalysis_vMarch1.pdf  1101775 Shift_Analysis_EU_C Reeds Openbaar SDDProposal_vMarc Datum h01.pdf 13 september 2022 58 1103036 210222 CEO Round Deels Openbaar 5.1.2e;buiten Onze referentie Table 24 februari verzoek.\n\n\n en VNO NCW over het uitwerken IMVO- nota 12 januari 2021 (rol Hannah).docx 60 1103039 Brief Algemene Reeds Openbaar Commissie BHOS VNO NCW begrotingsbehandeling.docx 61 1103040 Brief VNO-NCW aan Reeds Openbaar TK Cie BHOS inzake IMVO - december 2020.pdf 62 1103043 06.13 Bijlage Positie Reeds Openbaar FNV CNV VNO NCW- MKB NL over sectorale samenwerking tbv Kamercommissie BHOS.pdf 63 1106007 Concept verslag Deels Openbaar 5.1.2a;5.1.2e;5.1. overleg VNO- 5;buiten verzoek.\n\n\n Datum 69 1109427 RE: request for data Niet Openbaar 5.1.2a;5.1.2e 13 september 2022 Onze referentie 70 1109428 RE: fiches Niet Openbaar 5.1.2a;5.1.2e Min-BuZa.2022.12182-13 71 1109429 RE: Bijdrage Niet Openbaar 5.1.2a;5.1.2e;buit gespreksaantekenin en verzoek.\n\n\n", "label": [[278, 295, "DATE+"], [397, 409, "DATE+"], [433, 445, "DATE+"], [666, 680, "DATE+"], [692, 704, "DATE+"], [820, 834, "DATE+"], [846, 857, "DATE+"], [953, 967, "DATE+"], [979, 991, "DATE+"], [1009, 1021, "DATE+"], [1084, 1096, "DATE+"], [1159, 1171, "DATE+"], [1357, 1369, "DATE+"], [1412, 1429, "DATE+"], [1632, 1649, "DATE+"], [1849, 1866, "DATE+"], [2258, 2275, "DATE+"], [2499, 2516, "DATE+"], [3361, 3378, "DATE+"], [3385, 3402, "DATE+"], [3515, 3532, "DATE+"], [3712, 3728, "DATE+"], [3741, 3745, "DATE+"], [4025, 4031, "DATE+"], [4187, 4204, "DATE+"], [4380, 4397, "DATE+"], [4633, 4641, "DATE+"], [4712, 4718, "DATE+"], [5113, 5130, "DATE+"], [5210, 5221, "DATE+"], [5264, 5269, "DATE+"], [5275, 5290, "DATE+"], [5777, 5794, "DATE+"]]}