{"text": "File id: 477 File title: woo-chipregistratie-honden-en-puppies-besluit.pdf.\n\n\n Mandemaat 3, Assen Postbus 40219 8004 DE Zwolle www.rvo.nl Contactpersoon Woo-medewerker T 0880 42 4242 woo-unit@rvo.nl \n\n\n Onze referentie Datum 29 augustus 2022 \n\n\n  , Op 27 juni 2022 heb ik uw gegevensverzoek ontvangen waarin u vraagt om openbaarmaking van informatie.\n\n\n Uw verzoek U vraagt om openbaarmaking van informatie over I&R chipregistratie van alle honden/puppy's die zijn aangemeld door , adres: Molenstraat 11, 6629KJ Appeltern UBN nummer: 6582694 en op het adres Munseweg 10, 6629KH Appeltern, UBN nummer: 1594539 Over de periode vanaf 1-1-2015 tot 27 juli 2022.\n\n\n Procedure De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 5 juli 2022 met kenmerk WOO/2022/051.\n\n\n In deze brief is tevens de beslistermijn met twee weken verdaagd tot 16 augustus 2022.\n\n\n Op 4 augustus 2022 heeft u per e-mail aangegeven akkoord te gaan met een opschorting van de beslistermijn tot 31 augustus 2022.\n\n\n Hierbij is 1 overzicht aangemaakt met de vermelding van de I&R chipregistratie van honden en puppy’s op het adres Molenstraat 11 te Appeltern (UBN 6582694) over de periode 1 januari 2015 tot en met 27 juli 2022.\n\n\n De derde-belanghebbende heeft van die 29 augustus 2022 mogelijkheid geen gebruik gemaakt.\n\n\n Rijksdienst voor Ondernemend Nederland Met vriendelijke groet, Vergunningen en handhaving Datum 29 augustus 2022 De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: Onze referentie Woo/2022/051 Teammanager Vergunningen en handhaving Rijksdienst voor Ondernemend Nederland Bijlagen: - Bijlage 1: Relevante artikelen uit de Woo - Bijlage 2: Overzicht I&R chipregistratie Rijksdienst voor Ondernemend Nederland Relevante artikelen uit de Woo Vergunningen en handhaving Datum 29 augustus 2022 Onze referentie Bijlage nummer 1 Woo/2022/051 Horend bij Verzoek openbaarmaking gegevens Datum 29 augustus 2022 Onze referentie Woo/2022/051 Contactpersoon Artikel 1.1 Recht op toegang Eenieder heeft recht op toegang tot publieke informatie zonder daartoe een belang te hoeven stellen, behoudens bij deze wet gestelde beperkingen.\n\n\n Het openbaar maken van informatie blijft eveneens achterwege voor zover het Rijksdienst voor Ondernemend Nederland belang daarvan niet opweegt tegen de volgende belangen: Vergunningen en handhaving a. de betrekkingen van Nederland met andere landen en staten en met internationale organisaties; Datum b. de economische of financiële belangen van de Staat, andere publiekrechtelijke 29 augustus 2022 lichamen of bestuursorganen, in geval van milieu-informatie slechts voor zover de Onze referentie informatie betrekking heeft op handelingen met een vertrouwelijk karakter; Woo/2022/051 c. de opsporing en vervolging van strafbare feiten; d. de inspectie, controle en toezicht door bestuursorganen; e. de eerbiediging van de persoonlijke levenssfeer; f. de bescherming van andere dan in het eerste lid, onderdeel c, genoemde concurrentiegevoelige bedrijfs- en fabricagegegevens; g. de bescherming van het milieu waarop deze informatie betrekking heeft; h. de beveiliging van personen en bedrijven en het voorkomen van sabotage; i. het goed functioneren van de Staat, andere publiekrechtelijke lichamen of bestuursorganen.\n\n\n", "label": [[170, 174, "DATE+"], [175, 182, "DATE+"], [225, 241, "DATE+"], [252, 264, "DATE+"], [631, 639, "DATE+"], [644, 656, "DATE+"], [739, 750, "DATE+"], [849, 865, "DATE+"], [873, 888, "DATE+"], [980, 996, "DATE+"], [1173, 1187, "DATE+"], [1199, 1211, "DATE+"], [1254, 1270, "DATE+"], [1405, 1421, "DATE+"], [1796, 1812, "DATE+"], [1908, 1924, "DATE+"], [2529, 2545, "DATE+"]]}