{"text": "File id: 483 File title: woo-evacuatie-afghanistan-besluit-1.pdf.\n\n\n Kalvermarkt 32 's-Gravenhage Postadres KaIvermarkt 38 2511 CB 'S·GRAVENHAGE MPC 588 contactpersonen 0 6 SEP. 2022 J. Kuiper Woo-coordinator Datum Betreft Besluit op uw Woo-verzoek Kap mr. R.J. Stap Woo-fvnctionaris Geachte - www.defensie.nl Bij brief van 25 augustus 2021, door mij ontvangen op 26 augustus 2021, heeft u On:re referentie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet 852022020374 openbaarheid van bestuur (Wob).\n\n\n Uw verzoek ziet op de periode van 1 -Openbaar te maken april 2021 tot en met de dagtekening van het verzoek.\n\n\n Op 26 onze referentie en onderwerp augustus 2021 is de ontvangst van uw Wob-verzoek bevestigd, waarna op vermelden.\n\n\n 22 september 2021 de beslistermijn met vier weken Is verdaagd.\n\n\n Op 14 februari 2022 is aan u een eerste besluit doorgezonden dat in het bijzonder ging over het beleid van het naar Nederland halen van Afghaanse tolken die voor Nederland hebben gewerkt.\n\n\n Het onderhavige besluit gaat over de aanloap naar en de evacuatie van Nederlanders en anderen uit Afghanistan in 2021.\n\n\n Daarbij ligt de nadruk op de grootschallge evacuatieoperatie uit Kaboel die heeft plaatsgevonden in de tweede helft van augustus 2021.\n\n\n 0 6 SEP. 2022 In de inventarislijst staat per document weergegeven wat daarvan de beoordeling Datum is en of er eventueel uitzonderingsgronden zijn toegepast.\n\n\n Wettelijk kader Omdat per 1 mei 2022 de Wet open overheid (Woo) als vervanger van de Wob In werklng is getreden en de Woo niet voorziet In overgangsrecht, wordt uw verzoek behandeld met inachtnemlng van de bepalingen ult de Woo.\n\n\n Het gaat daarbij in het bijzonder om documenten die zljn beoordeeld in mijn besluit van 14 februari 2022 over het tolkenbeleid en het derde deelbesluit van de minister van Buitenlandse Zaken over de evacuatie uit Afghanistan (d.d. 5 augustus 2022).\n\n\n 2022 om de bescherrning van de democratische rechtsorde, zowel voor wat betreft de Datum lnstituties als de daarblj betrokken personen, gebouwen en goederen.\n\n\n Paglna 3 van 7Bestuursstaf Betrekklngen met andere Staten (artikel 5.2, tweede lid, aanhefen onder a, van Dlrectie Communlcatie de Woo) In diverse documenten wordt informatie niet openbaar gemaakt vanwege het 0 6 SEP. 2022 belang van de bescherming van de betrekkingen van Nederland met andere Datum landen en staten en met internatlonale organisaties.\n\n\n 6 SEP,t 2022 In documenten AS, All, A16, A21, A22, A23, A25, A37, A39, A43, B79, 6146, Datu\"b 6409, 6478, 6576, B586, 6634, 01349, 01351, 01422, 01443 en 01524 staan onze referentie onder andere interne terugkoppelingen uit het bewindsliedenoverleg alsmede de 9S2022020374 inbreng van onze minister daarvoor.\n\n\n Verder betreft document C19 een verslag van een zogeheten hot debrief van het team van 6SB dat heeft plaatsgevonden nadat de stad Kaboel in handen viel van de Taliban en het ambassadeteam op 16 augustus vertrok uit Kaboel.\n\n\n Intern beraad is het 06 SEP, 2022 overleg tussen ambtenaren binnen een bestuursorgaan of binnen een kring van Datum bestuursorganen die gezamenlljk verantwoordelljk zljn voor een bestuurlljke Onze referentfe aangelegenheid.\n\n\n llestuursstafOlrectie Communlcatle Datum 0 6 SEP. 2022 Hoogachtend, Onze referentle De Minister van Defensie 852022020374 voor deze De Secretar .u.~~.....::::.......;..~~~~~~~-.\n\n\n", "label": [[178, 182, "DATE+"], [324, 340, "DATE+"], [364, 380, "DATE+"], [581, 591, "DATE+"], [673, 686, "DATE+"], [757, 774, "DATE+"], [826, 842, "DATE+"], [1127, 1131, "DATE+"], [1256, 1269, "DATE+"], [1283, 1287, "DATE+"], [1462, 1472, "DATE+"], [1756, 1772, "DATE+"], [1899, 1914, "DATE+"], [1920, 1924, "DATE+"], [2299, 2303, "DATE+"], [2445, 2449, "DATE+"], [2940, 2951, "DATE+"], [3004, 3008, "DATE+"], [3252, 3256, "DATE+"]]}