{"text": "File id: 486 File title: woo-geluidsnormen-windturbines-besluit.pdf.\n\n\n T 070 379 8911 (algemeen) \n\n\n F 070 378 6100 (algemeen) www.rijksoverheid.nl/ezk Datum 20 september 2022 \n\n\n Betreft Besluit Woo-verzoek inzake informatie over de totstandkoming 5.12.e geluidsnormen windturbines, die in 2010 zijn vastgesteld in ‘wijziging milieuregels windturbines (periode: 2004-2011)\n\n\n  5.1.2.e , In uw verzoek van 27 mei 2022, door mij ontvangen op 27 mei 2022, heeft u het Ministerie van Economische Zaken en Klimaat gevraagd informatie openbaar te maken over de totstandkoming van de geluidnormen van windturbines welke zijn vastgelegd in ‘wijziging milieuregels windturbines’, in de periode tussen 2004 en 2011.\n\n\n • Documenten en correspondentie over het RIVM stuk ‘Evaluatie nieuwe normstelling windturbinegeluid’ van 2009, waaronder documenten over de verschillende mogelijke richtwaarden en grenswaarden die het RIVM in dit stuk noemt.\n\n\n Directoraat-generaal Klimaat en Energie Directie Strategie Energiesysteem Op 2 juni 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Datum Tijd Soort document Onderwerp Beoordeling Woo Afzender Ontvanger VROM, LNV, BZK, DEF, OCW, AZ, BUZA, PBL, EZK, FIN, JUS, CPB, V&W, SZW, 1 18-6-2009 12:16 E-mail raadpleging CDL: Activiteitenbesluit windturbines Deels openbaar 5.1.2.e VROM VWS en Jeugd en Gezin VROM, LNV, BZK, DEF, OCW, AZ, BUZA, PBL, EZK, FIN, JUS, CPB, V&W, SZW, 1a Bijlage Windturbines NvT versie CDL 23-06-2009.doc Openbaar VROM VWS en Jeugd en Gezin VROM, LNV, BZK, DEF, OCW, AZ, BUZA, PBL, EZK, Conceptadvies Aan de voorzitter en leden van de FIN, JUS, CPB, V&W, SZW, 1b Bijlage Raad voor de Duurzame Leefomgeving Deels openbaar 5.1.2.e VROM VWS en Jeugd en Gezin VROM, LNV, BZK, DEF, OCW, AZ, BUZA, PBL, EZK, Nota van het secretariaat voor een schriftelijke raadpleging van FIN, JUS, CPB, V&W, SZW, 1c 18-6-2009 Bijlage de CDL, te houden tot vrijdag 26 juni 2009 Deels openbaar 5.1.2.e VROM VWS en Jeugd en Gezin VROM, LNV, BZK, DEF, OCW, AZ, BUZA, PBL, EZK, FIN, JUS, CPB, V&W, SZW, 1d 23-6-2009 Bijlage Windmolens wijz act besluit versie CDL 23 06 2009.doc Openbaar VROM VWS en Jeugd en Gezin\n\n\n", "label": [[78, 86, "DATE+"], [159, 176, "DATE+"], [292, 296, "DATE+"], [407, 418, "DATE+"], [442, 453, "DATE+"], [694, 698, "DATE+"], [702, 706, "DATE+"], [816, 820, "DATE+"], [1016, 1027, "DATE+"], [1922, 1942, "DATE+"]]}