{"text": "File id: 491 File title: woo-koepelconvenant-nob-htfd-besluit.pdf.\n\n\n 22 maart 2022 \n\n\n Datum 31 augustus 2022 \n\n\n , documenten Op 22 maart 2022 heeft u, per e-mail, een verzoek ingediend op grond van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n U heeft het ministerie van Financiën gevraagd om openbaarmaking van alle documenten, waaronder onder andere memo’s, notities, terugkoppelingsverslagen en emailberichten etc., die betrekking hebben op het sluiten van een koepelconvenant tussen het Ministerie van Financiën en/of Belastingdienst en de Nederlandse Orde van Belastingadviseurs (hierna: NOB) in het kader van horizontaal toezicht FD (Fiscaal Dienstverleners) vanaf 1 juli 2021.\n\n\n Daarnaast vraagt u specifiek om het conceptmemo dat is opgesteld door een kerngroep van de NOB en eind 2021 met de Belastingdienst is gedeeld.\n\n\n Op 12 april 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n De uiterlijke beslisdatum was 17 juni 2022.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet Open overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Op 21 juli 2022 heeft u mij in gebreke gesteld wegens het niet tijdig beslissen op uw verzoek.\n\n\n Vervolgens heeft u op 9 augustus 2022 een beroep niet tijdig ingediend bij de rechtbank.\n\n\n Hoewel ik daar in het kader van uw verzoek van 22 maart 2022 niet toe ben verplicht, heb ik dit document om u ter wille te zijn wel betrokken bij de behandeling van uw verzoek.\n\n\n Zienswijzen Per e-mail van 6 juli 2022 heb ik u laten weten dat de betrokken belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n", "label": [[70, 78, "DATE+"], [94, 110, "DATE+"], [131, 144, "DATE+"], [678, 689, "DATE+"], [797, 801, "DATE+"], [843, 856, "DATE+"], [959, 971, "DATE+"], [982, 992, "DATE+"], [1113, 1118, "DATE+"], [1139, 1151, "DATE+"], [1256, 1271, "DATE+"], [1373, 1386, "DATE+"], [1533, 1544, "DATE+"]]}