{"text": "File id: 494 File title: woo-milieustraten-goeree-besluit.pdf.\n\n\n Griffioenlaan 2 3526\n\n\n 11 11 www.rijkswaterstaat.nl Datum 8 september 2022 \n\n\n  , Datum Bij brief van 17 maart jl.\n\n\n U verzoekt daarin - kort samengevat - om openbaarmaking van informatie over aangevoerde en afgevoerde afvalstoffen van de milieustraten Middelharnis en Goedereede van de gemeente Goeree-Overflakkee (de milieustraten) in de jaren 2016 tot en met 2020.\n\n\n Procedure Bij e-mail van 23 maart jl is aan u bericht dat op 18 maart jl uw verzoek is ontvangen.\n\n\n Op 25 maart jl heeft een medewerker van Rijkswaterstaat (RWS) telefonisch aan u toegelicht dat RWS in gesprek wil gaan met verzoekers om het verzoek nader te preciseren.\n\n\n Nadat bleek dat dat niet mogelijk was voor verzoekers, zijn door RWS bij e-mail van 28 maart jl nadere vragen over het verzoek gesteld.\n\n\n Op 4 april jl heeft u daar inhoudelijk op gereageerd.\n\n\n Bij e-mail van 8 april jl is aan u bericht dat, nu het verzoek betrekking heeft op informatie die van een derde afkomstig is c.q.\n\n\n Bij e-mail van 21 april jl is de beslissing met vier weken verdaagd.\n\n\n Op 27 juni jl is nog een andere betrokken derde in de gelegenheid gesteld een zienswijze te geven over de openbaarmaking van de betreffende informatie.\n\n\n Wettelijk kader Op 1 mei jl is de Wet Open Overheid (Woo) in werking getreden en is de Wob ingetrokken.\n\n\n Dit heeft het gevolg dat verzoeken die voor 1 mei zijn ingediend op grond van de Wob, sinds 1 mei beoordeeld moeten worden op grond van de Woo.\n\n\n Zienswijze Rijkswaterstaat Water, De derde-belanghebbenden hebben bij e-mail van 21 april jl en 21 juli jl.\n\n\n RWS-2022/18275 Datum 8 september 2022 Besluit Ik heb besloten uw verzoek te honoreren en daarbij de door u gevraagde informatie openbaar te maken.\n\n\n Overwegingen U heeft verzocht om openbaarmaking van informatie over de registratie van aangevoerd en afgevoerd afval van de milieustraten Middelharnis en Goedereede van de gemeente Goeree-Overflakkee in de jaren 2016 tot en met 2020 in het kader van de volgende categorieën afval: - Grof huishoudelijk afval - Bouwsloop - Houtafval AB-kwaliteit - Houtafval C-kwaliteit - Groenafval - Puin - Gemengd stedelijk afval (gemengde bedrijfsafvalstoffen) U verzoekt ten aanzien van aangevoerd afval specifiek om de volgende informatie: - Datum van afgifte - De gebruikelijke benaming - De hoeveelheid - De plaats en wijze waarop de afvalstoffen worden afgegeven - De voorgenomen wijze van beheer van de afvalstoffen - Informatie over de aard en eigenschappen van de afvalstoffen U verzoekt ten aanzien van afgevoerd afval specifiek om de volgende informatie: - Datum van afvoer - De gebruikelijke benaming - De hoeveelheid - De plaats en de wijze waarop de afvalstoffen worden afgevoerd.\n\n\n Datum 8 september 2022 Het belang van openbaarmaking wordt in de Woo voorondersteld.\n\n\n Wijze van openbaarmaking De gegevens, opgenomen in drie excel-bestanden, zal ik u via secure transfer doen toekomen.\n\n\n Nummer RWS-2022/18275 Hoogachtend, Datum DE MINISTER VAN INFRASTRUCTUUR EN WATERSTAAT, 8 september 2022 namens deze, directeur Leefomgeving Rijkswaterstaat Water, Verkeer en Leefomgeving Mededeling Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen.\n\n\n Nummer RWS-2022/18275 Artikel 5.1, zesde lid: Datum 8 september 2022 Het openbaar maken van informatie blijft in afwijking van het eerste lid, onderdeel c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het eerste lid, onderdeel c, genoemde belang ernstig geschaad wordt en het algemeen belang van openbaarheid van informatie niet opweegt tegen deze schade.\n\n\n", "label": [[80, 86, "DATE+"], [125, 141, "DATE+"], [169, 177, "DATE+"], [408, 418, "DATE+"], [430, 434, "DATE+"], [464, 472, "DATE+"], [500, 508, "DATE+"], [543, 551, "DATE+"], [797, 805, "DATE+"], [855, 862, "DATE+"], [924, 931, "DATE+"], [1057, 1065, "DATE+"], [1117, 1124, "DATE+"], [1288, 1293, "DATE+"], [1420, 1425, "DATE+"], [1468, 1473, "DATE+"], [1604, 1612, "DATE+"], [1619, 1626, "DATE+"], [1655, 1671, "DATE+"], [1990, 2000, "DATE+"], [2012, 2016, "DATE+"], [2773, 2789, "DATE+"], [2906, 2926, "DATE+"], [3062, 3078, "DATE+"], [3338, 3354, "DATE+"]]}