{"text": "File id: 495 File title: woo-nederlanders-rusland-besluit.pdf.\n\n\n Kenmerk Min-BuZa.2022.12121-31 Datum 13 juli 2022 \n\n\n  U heeft op 10 maart 2022, door mij ontvangen op 14 maart 2022, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om informatie verzocht.\n\n\n In dit kader vraagt u specifiek om het volgende: • Alle communicatie vanaf maandag 21 februari 2022 tussen de Nederlandse ambassade in Moskou en het ministerie van Buitenlandse Zaken in Den Haag over de veiligheid van Nederlanders in Rusland en van Russen die de afgelopen jaren een band opbouwden met Nederland; • U geeft hierbij het volgende aan: Onder Russen die de afgelopen jaren een band opbouwden met Nederland, verstaat u bijvoorbeeld Russen die op de Nederlandse ambassade werkten, Russische kinderen met een Nederlandse ouder of Russen die met een Nederlander zijn getrouwd, of Russische kunstenaars die voor Nederlandse instituten werkten of Nederlandse subsidies ontvingen.\n\n\n De ontvangst van uw verzoek is bevestigd op 15 maart 2022.\n\n\n Op 12 april 2022 is de beslistermijn verdaagd.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Woo.\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw Wob-verzoek van 10 maart 2022 neem ik daarom als een Woo-verzoek in behandeling.\n\n\n ID Van Aan Onderwerp Passage 845148 Verslag van BZ BZ Verslag Beeldvorming: Crisisberaad - Eurocross kan Rusland (3) medische evacuaties 02/03/22 niet meer garanderen Reisadvies: - Het reisadvies wordt tekstueelaangescherpt, waarbij nu ook (langduig) ingezetenen wordt opgeroepen te bezien of hun verblijf noodzakelijk is.\n\n\n 845152 Verslag van BZ BZ Verslag Reisadviezen (wijzigingen Crisisberaad partners): Rusland (7) - Reisadvies wordt 06/03/22 nader aangescherpt.\n\n\n 845498 Verslag BZ BZ Verslag/afspra Deelnemers: ken-overleg ZMA met posten Boedapest/Boekarest/Bratisla omringende va/Moskou/Warschau/KIE/ CG landen St Petersburg/Amb.kantoor Oekraïne Chisinau 23/02/22 Aandachtspunten posten: - MOS: straatbeeld rustig, geen paniek of gevechtshandelingenverwacht.\n\n\n 846905 e-mail BZ “Re: Q&A- - “ grens met Finland is- 27/02/22 openstaande vwb Finland!- open van BZ vragen NWW” voor autoverkeer (op moment van schrijven).\n\n\n Overige inhoud is beoordeeld in ID 846906 846931 E-mail BZ FW: - “collega’s, zie 06/03/22 van evacuation onderstaand positief BZ flight from bericht van *(5.1.2.a).\n\n\n Ik verwijs u in dit kader nog naar de brief van 8 juni 2022 aan de Voorzitter van de Tweede Kamer inzake onafhankelijke journalistiek in Rusland en Oekraïne waarin, in verband met de veiligheid van betrokken personen en organisaties, in algemene bewoordingen de bijdrage van Nederland wordt weergegeven (https://www.rijksoverheid.nl/documenten/kamerstukken/2022/06/08/ka merbrief-inzake-onafhankelijke-journalistiek-in-rusland-en-oekraine).\n\n\n", "label": [[103, 115, "DATE+"], [132, 145, "DATE+"], [169, 182, "DATE+"], [350, 374, "DATE+"], [1008, 1021, "DATE+"], [1029, 1042, "DATE+"], [1082, 1092, "DATE+"], [1185, 1190, "DATE+"], [1227, 1240, "DATE+"], [1432, 1440, "DATE+"], [1735, 1743, "DATE+"], [1960, 1968, "DATE+"], [2120, 2128, "DATE+"], [2307, 2315, "DATE+"], [2442, 2453, "DATE+"]]}