{"text": "File id: 5 File title: 191100-wobbesluit-inspectierapporten-dierproeven-2018.pdf.\n\n\n 2020/001 \n\n\n Datum: per e-mail en per post verstuurd op 28 februari 2022 uw kenmerk \n\n\n  heren In uw brief van 27 augustus 2019 (ontvangen op 29 augustus 2019) heeft u, met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) informatie verzocht inzake alle rapporten van inspecties die in 2018 zijn gehouden bij instellingen die een vergunning op grond van de Wet op de dierproeven hebben.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 30 augustus 2019.\n\n\n Per brief van 24 september 2019 is tevens de beslistermijn met vier weken verdaagd.\n\n\n directie strategie divisie Juridische zaken Onze referentie TRCNVWA/2019/ 1100 Besluit Ik heb besloten deels aan uw verzoek tegemoet te komen en de informatie waarom u verzocht, (gedeeltelijk) openbaar te maken.\n\n\n Gelderland 22 juli 2014, ECLI:NL:RBGEL2014:4543directie strategie divisie Juridische zaken Onze referentie TRCNVWA/2019/ 1100 het kader van een controle op de goede en democratische bestuursvoering het belang van ambtenaren dat hun persoonlijke levenssfeer wordt geëerbiedigd minder zwaar geacht.\n\n\n Op deze wijze wordt aan deze belanghebbenden 4 ECLI:NL:RVS:2018:1282, ECLI:NL:RVS:2019:795, ECLI:NL:RBDHA:2021:1956directie strategie divisie Juridische zaken Onze referentie TRCNVWA/2019/ 1100 de mogelijkheid geboden om te proberen de openbaarmaking tegen te houden.\n\n\n Uw bezwaarschrift kunt u eventueel ook per post verzenden naar: Nederlandse Voedsel- en Warenautoriteit, divisiedirectie strategie divisie Juridische zaken Onze referentie TRCNVWA/2019/ 1100 Juridische Zaken, team Bezwaar en Beroep, Postbus 43006, 3540 AA Utrecht.\n\n\n", "label": [[85, 93, "DATE+"], [141, 157, "DATE+"], [196, 212, "DATE+"], [227, 243, "DATE+"], [382, 386, "DATE+"], [555, 571, "DATE+"], [590, 607, "DATE+"], [737, 741, "DATE+"], [889, 901, "DATE+"], [999, 1003, "DATE+"], [1367, 1371, "DATE+"], [1635, 1639, "DATE+"]]}