{"text": "File id: 500 File title: woo-svpo-besluit.pdf.\n\n\n 3500 GS Utrecht T 088 669 6000 www.onderwijsinspectie.nl Contact E-\n\n\n E @owinsp.nl Onze referentie Datum 25 augustus 2022 Bijlage Betreft Tweede deelbesluit op uw Woo-verzoek 1.Relevante wetsartikelen 2.Inventarislijst3.Documenten \n\n\n  heer , Op 17 juni 2021 heeft u een verzoek bij de Inspectie van het Onderwijs (hierna: Inspectie) ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n U verzoekt om openbaarmaking van alle documenten en alle (zowel interne als externe) correspondentie/communicatie omtrent de kwaliteitsonderzoeken en financiële onderzoeken die zijn gedaan bij alle vestigingen van de School voor Persoonlijke Onderwijs (hierna: SvPO), geïnitieerd omstreeks februari 2020.\n\n\n E-mail: afschaffen 23 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Ouder SvPO computersysteem 2019 openbaar Woo 2.\n\n\n Brief: Voorstel wijziging gang 10 juni 2019 Geheel SvPO van zaken rondom verkiezing openbaar voorzitter MR SvPO 3.\n\n\n E-mail: Re: Voorstel mbt 12 juni Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO procedure verkiezing voorzitter 2019, 11:30 openbaar Woo MR t/m 10 juni 2019, 12:53 4.\n\n\n E-mail: Re: Info leerjaar 3 6 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Ouder 2019, 20:16 openbaar Woo t/m 6 november 2019, 08:50 4a.\n\n\n E-mail: nieuwe voorzitter MR 9 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2019 openbaar Woo 6.\n\n\n E-mail: FW: Mr 10 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2019, 06:43 openbaar Woo 7.\n\n\n E-mail: Re: Bericht ouderraad, 18 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO verzoek om door te sturen 2019, 18:38 openbaar Woo t/m 17 december 2019, 14:44 8.\n\n\n E-mail: RE: Bericht ouderraad, 20 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO verzoek om door te sturen 2019, 11:32 openbaar Woo t/m 17 december 2019, 14:44 9.\n\n\n E-mail: Re: Bericht ouderraad, 20 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO verzoek om door te sturen 2019, 12:15 openbaar Woo t/m 17Bijlage 2 - Inventarislijst december 2019, 14:44 10.\n\n\n E-mail: RE: Bericht ouderraad, 20 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO verzoek om door te sturen 2019, 16:41 openbaar Woo t/m 17 december 2019, 14:44 11.\n\n\n E-mail: RE: Bericht ouderraad, 31 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO verzoek om door te sturen 2019, 09:30 openbaar Woo t/m 17 december 2019, 14:44 12.\n\n\n E-mail: RE: Schoolexamens 10 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO Utrecht 2020, 12:02 openbaar Woo t/m 20 december 2019, 10:25 13.\n\n\n E-mail: FW: Schoolexamens 13 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO Utrecht 2020, 10:00 openbaar Woo t/m 20 december 2019, 10:25 14.\n\n\n E-mail: Re: SvPO – Telegraaf 14 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 15.\n\n\n E-mail: RE: Brieven naar nieuwe 16 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO scholen 2020, 13:33 openbaar Woo t/m 24 juli 2020, 10:50 15a.\n\n\n E-mail: RE: reactie nav 17 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie uitspraak rechter 2020 openbaar Woo 17.\n\n\n E-mail: RE: schoolexamens 21 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO Utrecht 2020, 15:36 openbaar Woo t/m 20Bijlage 2 - Inventarislijst december 2019, 10:25 18.\n\n\n E-mail: FW: Herstelopdrachten 21 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO 2020 openbaar Woo 19.\n\n\n E-mail: FW: Schorsingen IGA 23 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 14:42 openbaar Woo t/m 23 januari 2020, 13:55 20.\n\n\n Brief: Algemene vergadering 28 januari Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO 2020 openbaar Woo 21.\n\n\n E-mail: RE: overzicht 4 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO inspectieonderzoeken 2020, 11:18 openbaar Woo t/m 4 februari 2020, 09:21 22.\n\n\n E-mail: Re: Brief met 9 februari Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO aandachtspunten voor de MR 2020, 23:32 openbaar Woo t/m 20 december 2019, 11:20 23.\n\n\n E-mail: RE: Overleg MR SvPO 13 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 20:47 openbaar Woo t/m 13 februari 2020, 18:57 24.\n\n\n E-mail: RE: Overleg MR SvPO 13 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 22:00 openbaar Woo t/m 13 februari 2020, 18:57 25.\n\n\n E-mail: Fwd: actieplannen 14 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO leerjaar 4 2020 openbaar Woo 26.\n\n\n E-mail: Fwd: SvPO 25 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar WooBijlage 2 - Inventarislijst 27.\n\n\n E-mail: data onderzoeken 9 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 14:52 openbaar Woo t/m 4 maart 2020, 16:22 28.\n\n\n E-mail: RE: data onderzoeken 12 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 11:15 openbaar Woo t/m 10 maart 2020, 14:39 29.\n\n\n Vragen over resultatenmodel 12 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 30.\n\n\n E-mail: Schoolreferendum 23 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 31.\n\n\n E-mail: FW: Start van de MR 23 maart Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie 2020 openbaar Woo 32.\n\n\n E-mail: Bestuur en scholen 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO – een duiding 2020 openbaar Woo 32a.\n\n\n Bijlage bij 32: Bestuur en 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie scholen SvPO – een duiding 2020 openbaar Woo 33.\n\n\n E-mail: FW: Definitieve planning 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020 openbaar Woo 33a.\n\n\n Bijlage bij 33: Definitieve 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO planning SvPO april t/m juni 2020 openbaar Woo 2020 34.\n\n\n E-mail: Zelfevaluatie en vaste 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie activa/afschrijvingen 2020 openbaar Woo 34a.\n\n\n Bijlage bij 34: Evaluatie SvPO 30 maart Geheel SvPO Inspectie ahv toezichtkader 2020 openbaar onderwijsinspectie 34b.\n\n\n E-mail: FW: Uw verzoeken 31 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO aangaande het hersteltraject 2020, 09:25 openbaar Woo t/m 23 maart 2020, 16:06 36.\n\n\n E-mail: Verslag 25 februari 2020 1 april 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO met toezichthouder openbaar Woo 36a.\n\n\n E-mail: FW: wijzigingen 2 april 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoek SvPO openbaar Woo 38.\n\n\n E-mail: definitief rapport Tjalling 17 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Koopmanscollege Utrecht 2020 openbaar Woo 39.\n\n\n E-mail: Uitspraak vonnis ouders 17 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie klas 2 2020, 08:59 openbaar Woo t/m 15 april 2020, 17:23 40.\n\n\n E-mail: Popper 5 juni 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 12:18 t/m 3 openbaar Woo juni 2020 41.\n\n\n E-mail: Brief en verslag 9 juni 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO voortgangsgesprek openbaar WooBijlage 2 - Inventarislijst 41a.\n\n\n E-mail: FW: Gesprek met 17 juni Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO inspectie 2020, 23:38 openbaar Woo t/m 21 februari 2020, 12:21 43.\n\n\n E-mail: RE: aantal dagen 18 juni Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 14:04 openbaar Woo t/m 17 juni 2020, 23:57 44.\n\n\n E-mail: RE: gesprek met 19 juni Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Inspectie 2020, 06:54 openbaar Woo t/m 21 februari 2020, 12:21 45.\n\n\n E-mail: RE: SvPO gesprek met 22 juni Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie de gemeente Utrecht 2020, 12:19 openbaar Woo t/m 17 juni 2020, 12:37 46.\n\n\n E-mail: RE: gesprekken 30 juni Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mentoren 2020, 09:53 openbaar Woo t/m 26 juni 2020, 12:31 47.\n\n\n E-mail: Brief en agenda voor 3 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO startgesprek SvPO openbaar Woo 47a.\n\n\n Bijlage bij 47: Aankondiging 3 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO startgesprek vierjaarlijks openbaar Woo onderzoek 47b.\n\n\n Bijlage bij … Agenda 3 juli 2020 Geheel Inspectie SvPO startgesprek openbaar 48.\n\n\n E-mail: Planning onderzoeken 7 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO openbaar WooBijlage 2 - Inventarislijst 49.\n\n\n E-mail: Algemene informatie 7 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie gesprekken met SvPO 11:44 t/m 6 openbaar Woo juli 2020, 18:04 49a.\n\n\n E-mail: FW: SvPO negatief over 7 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderwijsinspectie openbaar Woo 50a.\n\n\n Bijlage bij 50: Brief: Afsluiting 7 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO schooljaar 2020 openbaar Woo 51.\n\n\n E-mail: FW: planning 9 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderzoeken 18:18 openbaar Woo 52.\n\n\n E-mail: ter info, planning 9 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken 18:20 openbaar Woo 53.\n\n\n E-mail: FW: FW: planning 9 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken 19:18 t/m 7 openbaar Woo juli 2020, 16:00 54.\n\n\n E-mail: RE: FW: planning 10 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken 18:05 t/m 9 openbaar Woo juli 2020, 18:46 55.\n\n\n E-mail: Planning onderzoeken 13 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bij SvPO openbaar Woo 56.\n\n\n E-mail: SvPO veiligheidsmonitor 16 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie openbaar Woo 57.\n\n\n E-mail: FW: Planning 17 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderzoeken bij SvPO 14:11 openbaar Woo 58.\n\n\n E-mail: RE: Planning 22 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO inspectiebezoeken bij SvPO openbaar Woo 59.\n\n\n E-mail: SvPO brief en agenda 23 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO startgesprek vierjaarlijks openbaar Woo onderzoekBijlage 2 - Inventarislijst 59a.\n\n\n E-mail: RE: MR SvPO 23 juli 2020 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie openbaar Woo 61.\n\n\n E-mail: Re: 23 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 16:03 t/m openbaar Woo 23 juli 2020, 13:50 62.\n\n\n E-mail: Data-gestuurd toezicht 23 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO en weeffouten in 10:00 t/m openbaar Woo beoordelingsmodel 11 september 2017, 15:02 62a.\n\n\n E-mail: FW: zienswijze op 23 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO verslag voortgangsgesprek 11:39 t/m openbaar Woo 19 juni 2020, 16:27 64.\n\n\n E-mail: RE: Klachten over 24 juli 2020, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO communicatie en hoge ambitie 15:03 t/m openbaar Woo 23 juli 2020, 12:15 65.\n\n\n E-mail: RE: svpo over inspectie 19 augustus Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 12:37 openbaar Woo t/m 22 juli 2020, 14:39 66.\n\n\n E-mail: RE: SvPO toetsen 27 augustus Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 08:57 openbaar Woo t/m 27 augustus 2020, 08:34Bijlage 2 - Inventarislijst 67.\n\n\n E-mail: RE: 1 september, frisse 27 augustus Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie start 2020, 11:07 openbaar Woo t/m 24 augustus 2020, 17:30 68.\n\n\n E-mail: RE: onderzoekplan en 1 september Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO verzoek voor documenten 2020 openbaar Woo 69.\n\n\n E-mail: Re: SvPO en KA3 – 2 september Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie stavaza instemmingsrecht GMR 2020, 16:06 openbaar Woo en begroting t/m 2 september 2020, 15:31 70.\n\n\n E-mail: RE_ onderzoeksplan en 4 september Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO het verzoek voor documenten 2020 openbaar Woo 71.\n\n\n E-mail: FW: adres SvPO 4 september Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Amsterdam 2020, 11:37 openbaar Woo t/m 28 augustus 2020, 10:39 72.\n\n\n E-mail: Aanbiedingsbrief en 11 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeksplan september openbaar Woo 2020 72a.\n\n\n E-mail: Onderzoeksrooster KO’s 14 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO definitief september openbaar Woo 2020 73a.\n\n\n E-mail: Onderzoeksrooster KO’s 15 Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO definitief september openbaar Woo 2020Bijlage 2 - Inventarislijst 75.\n\n\n E-mail: Bekwaamheidsdossier 16 Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO september openbaar Woo 2020 76.\n\n\n E-mail: RE: SvPO FW: Verzoek 16 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO tot toezending aanvullende september openbaar Woo 2020, 10:11 t/m 30 april 2020, 16:45 77.\n\n\n E-mail: FW: Aanbiedingsbrief en 16 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeksplan september openbaar Woo 2020, 11:21 t/m 11 september, 18:08 78.\n\n\n E-mail: Re: OR1 en uitspraak 16 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie plus MTVO september openbaar Woo 2020, 18:51 t/m 16 september 2020, 16:18 79.\n\n\n E-mail: Contact ivm 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken september openbaar Woo 2020 80.\n\n\n E-mail: FW: OR1 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie september openbaar Woo 2020, 15:51 t/m 16 september 2020, 16:18 80a.\n\n\n Bijlage bij 80: Primaire Detectie Niet Artikel 5.1. lid 2 sub Inspectie 2020 openbaar d Woo 81.\n\n\n E-mail: RE: SvPO FW: Verzoek 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO tot toezending aanvullende september openbaar Woo 2020, 16:21 t/m 30 april 2020, 16:45Bijlage 2 - Inventarislijst 82.\n\n\n E-mail: FW: contact ivm 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken september openbaar Woo 2020, 16:43 t/m 17 september 2020, 16:21 83.\n\n\n E-mail: RE: Aandachtspunten 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO schoolleiders mbt september openbaar Woo inspectiebezoeken 2020, 20:45 t/m 17 september 2020, 17:08 84.\n\n\n september openbaar Woo inspectiebezoeken 2020, 20:47 t/m 17 september 2020, 17:48 85.\n\n\n E-mail: ter info, mailwisseling 17 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020, 20:20 t/m 17 september 2020, 17:08 86.\n\n\n E-mail: Terugkoppeling voorstel 18 Geheel SvPO SvPO sportdag september openbaar 2020 87.\n\n\n E-mail: Fwd: Gevraagde 20 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO stukken voor bezoeken SvPO september openbaar Woo 2020, 13:08 t/m 19 september 2020, 0:02 88.\n\n\n E-mail: Gevraagde stukken voor 20 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bezoeken SvPO september openbaar Woo 2020, 16:11 t/m 19Bijlage 2 - Inventarislijst september 2020, 0:02 89.\n\n\n E-mail: Brief bij definitief 21 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO verslag voortgangsgesprek september openbaar Woo 2020 89a.\n\n\n E-mail: Gevraagde stukken voor 21 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bezoeken SvPO, ter info september openbaar Woo 2020 91.\n\n\n E-mail: Fwd: Inspectiebezoek 22 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 21 & 24 september september openbaar Woo 2020 92.\n\n\n E-mail: reactie op informatie en 22 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO overige september openbaar Woo 2020, 09:39 93.\n\n\n E-mail: RE: SvPO FW: Export 22 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO locatie berekeningen september openbaar Woo 2020, 09:47 94.\n\n\n E-mail: RE: gesprek 25 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020 95.\n\n\n E-mail: FW: Onderzoek SvPO 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Kapelle september openbaar Woo 2020 96.\n\n\n E-mail: FW: Gesprek mr-leden 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Hurdegaryp september openbaar Woo 2020, 10:01 t/m 22 september 2020, 09:40 97.\n\n\n E-mail: RE: Gesprek mr leden 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Hurdegaryp september openbaar Woo 2020, 10:03Bijlage 2 - Inventarislijst t/m 22 september 2020, 09:40 98.\n\n\n E-mail: FW: Cito-melding 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bevestigt dat leerlingen geen september openbaar Woo achterstand hebben 2020, 10:10 98a.\n\n\n E-mail: RE: reactie op de 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO informatie september openbaar Woo 2020, 10:46 t/m 22 september 2020, 09:40 100.\n\n\n E-mail: Praktische zaken 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020 12:21 t/m 22 september 2020, 9:40 101.\n\n\n E-mail: Inhoudelijke zaken 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020, 12:55 t/m 22 september 2020, 09:40 102.\n\n\n E-mail: ter info 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020, 12:56 t/m 22 september 2020, 09:40 103.\n\n\n J-schijf 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020, 16:00 104.\n\n\n E-mail: RE: SvPO 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Ouder Inspectie Amsterdam/vragenlijst ouders september openbaar WooBijlage 2 - Inventarislijst 2020, 16:24 t/m 28 september 2020, 12:21 105.\n\n\n E-mail: Kop eraf, 28 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie vervolgafspraken september openbaar Woo 2020, 17:50 106.\n\n\n E-mail: RE: praktische zaken 29 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september openbaar Woo 2020, 09:21 t/m 22 september 2020, 09:40 107.\n\n\n E-mail: RE: aanvulling brief aan 30 Gedeeltelijk Artikel 5.1 lid 2 sub e Ministerie OCW Inspectie SvPO september openbaar Woo 2020, 10:55 t/m 30 september 2020, 10:38 108.\n\n\n E-mail: FW: raad en daad bij 30 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO september openbaar Woo 2020, 18:36 t/m 21 september 2020, 18:17 109.\n\n\n E-mail: RE: raad en daad bij 30 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO september openbaar Woo 2020.\n\n\n 18:36 t/m 21 september 2020, 18:17 110.\n\n\n E-mail: FW: Aanvulling op 30 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO informatie van 18 september september openbaar Woo 2020 110a.\n\n\n E-mail: RE: Werkende link: 1 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO aanvulling op informatie 2020, 08:59 openbaar Woo t/m 29 september 2020, 11:54 112.\n\n\n E-mail: FW: Werkende link: 1 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Aanvulling op informatie van 18 2020, 12:14 openbaar Woo september t/m 29 september 2020, 11:54 112a.\n\n\n E-mail: FW: Gevraagde stukken 1 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO voor bezoeken SvPO 2020, 12:44 openbaar Woo t/m 19 september 2020, 12:01 114.\n\n\n E-mail: FW: Praktische zaken 1 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 13:33 openbaar Woo t/m 22 september 2020, 09:40 115.\n\n\n E-mail: FW: veiligheidsmonitor 1 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO vanuit het portaal 2020 openbaar Woo 116.\n\n\n E-mail: Re: gesprek Inspectie 4 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO en toezichthoudend bestuur 2020, 12:02 openbaar Woo t/m 2 oktober 2020, 18:02 117.\n\n\n E-mail: RE: gesprek met ouders 5 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ouders SvPO 2020, 08:56 openbaar Woo t/m 3 oktober 2020, 08:18 118.\n\n\n E-mail: FW: reactie 5 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mailberichten en afstemming 2020, 23:20 openbaar Woo gesprek t/m 29Bijlage 2 - Inventarislijst september 2020, 23:54 118a.\n\n\n E-mail: FW: Inhoudelijke zaken 5 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 08:21 openbaar Woo t/m 4 oktober 2020, 23:20 119a.\n\n\n Bijlage bij 119: Op- af en Geheel Artikel 5.1 lid 2 sub e Inspectie doorstroom Geldermalsen 2018 openbaar Woo – 2020 120.\n\n\n E-mail: RE: vraag over 6 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO ‘disclaimer’ OR1 2020, 10:26 openbaar Woo t/m 29 september 2020, 23:54 121.\n\n\n E-mail: Consensusoverleg en 7 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie verslag bestuursgesprek 2020 openbaar Woo 121a.\n\n\n Bijlage bij … Verslag gesprek 7 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO september 2020 openbaar Woo 121b.\n\n\n E-mail: FW: gesprek 7 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO medezeggenschap SvPO 2020, 14:32 openbaar Woo Amsterdam t/m 5 oktober 2021, 09:11 123.\n\n\n E-mail: Aanvullende informatie 7 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO OR1 Geldermalsen 2020, 15:48 openbaar Woo t/m 29 september 2020, 23:54Bijlage 2 - Inventarislijst 123a.\n\n\n E-mail: Re: percentages 12 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO leerlingenportaal 2020 openbaar Woo 125.\n\n\n E-mail: FW: gesprek 12 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toezichthoudend bestuur en 2020, 13:01 openbaar Woo inspectie t/m 4 oktober 2020, 13:30 126.\n\n\n E-mail: RE: gesprek 12 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toezichthoudend bestuur en 2020, 14:58 openbaar Woo inspectie t/m 4 oktober 2020, 13:30 127.\n\n\n E-mail: Aanvullende mail info 14 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO OP8 SvPO 2020, 11:13 openbaar Woo t/m 29 september 2020, 23:54 127a.\n\n\n Bijlage bij 127: PTA voorstel Geheel SvPO TKC openbaar 127d.\n\n\n E-mail: FW: Vraag over 14 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO signalen/klachten 2020 openbaar WooBijlage 2 - Inventarislijst 128a.\n\n\n Bijlage bij 128: Deelname delen Niet Artikel 5.1 lid 2 sub e Inspectie SvPO PTA examenkandidaten 2020 openbaar Woo 128b.\n\n\n Bijlage bij 128: Berekende Niet Artikel 5.1 lid 2 sub e Inspectie SvPO vaardigheidsscores 2020 openbaar Woo 129.\n\n\n E-mail: OR1 Geldermalsen 14 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 11:21 openbaar Woo t/m 29 september 2020, 23:54 129a.\n\n\n E-mail: RE: reactie 14 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mailberichten en afstemming 2020, 11:19 openbaar Woo gesprek morgenmiddag t/m 29 september 2020, 23:54 130a.\n\n\n E-mail: Brief met antwoord 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020 openbaar Woo 131a.\n\n\n E-mail: Onderzoeksrooster SvPO 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Utrecht 2020 openbaar Woo 132a.\n\n\n Bijlage bij 132: Geheel Inspectie SvPO Onderzoeksrooster HOZ svpo openbaar Utrecht okt 2020 133.\n\n\n E-mail: Rooster voor de 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken SvPO 2020 openbaar Woo Geldermalsen, Hoorn, Deventer en Hengelo 133a.\n\n\n Bijlage bij 133: 16 oktober Geheel Inspectie SvPO Onderzoeksrooster SvPO 2020 openbaar Geldermalsen 134.\n\n\n E-mail: RE: Afspraak SvPO 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 09:28 openbaar Woo 135.\n\n\n E-mail: FW: Afspraak SvPO 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 09:35 openbaar Woo t/m 15 oktober 2020, 17:20 136.\n\n\n E-mail: Re: Inspectie SvPO 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Amsterdam 21 en 24 september 2020, 16:32 openbaar Woo 2020 t/m 25 september 2020, 16:47 137.\n\n\n E-mail: RE Vraag over 16 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO signalen/klachten 2020 openbaar Woo 138.\n\n\n E-mail: RE: Inhoudelijke zaken 20 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 13:57 openbaar Woo t/m 22 september 2020, 09:40 139.\n\n\n E-mail: SvPOcasussen 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 09:01 openbaar Woo 140.\n\n\n E-mail: FW: Beschikbaar stellen 26 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO drive Utrecht 2020 openbaar Woo 141.\n\n\n E-mail: RE: OP8 SvPO 26 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 142.\n\n\n E-mail: Fwd: Beschikbaar stellen 27 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO drive 2020, 07:06 openbaar Woo t/m 26 oktober 2020, 16:24 143.\n\n\n E-mail: Re: beschikbaar stellen 27 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO drive Utrecht 2020, 07:21 openbaar Woo t/m 26Bijlage 2 - Inventarislijst oktober 2020, 16:24 144.\n\n\n E-mail: MR SVPOU – rapportage 28 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie Inspectie – uitslag verkiezingen 2020 openbaar Woo 145.\n\n\n E-mail: Re: 31FH-00 brief en 28 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO verslag voortgangsgesprek 2020, 07:08 openbaar Woo t/m 9 juni 2020, 13:13 146.\n\n\n E-mail: contact ouders 30 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO vertrokken leerlingen SvPO 2020 openbaar Woo 147.\n\n\n E-mail: Informatie over SvPO 30 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ouder Utrecht 2020 openbaar Woo 148.\n\n\n E-mail: Digitale leerlingen 30 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO enquête 2020 openbaar Woo 149.\n\n\n E-mail: FW: Digitale leerlingen 30 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO enquête 2020 openbaar Woo 150.\n\n\n E-mail: FW: Inventarisatie 1 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO af/uitstroom uit data ISD 2020, 11:27 openbaar Woo t/m 30 oktober 2020, 14:28 150a.\n\n\n Bijlage bij 150: Verzoek Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO bevestiging instemming openbaar Woo onderdeel schoolgids Deventer 150b.\n\n\n Bijlage bij 150: Verzoek Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO bevestiging instemming openbaar Woo onderdeel schoolgids Hurdegaryp 150d.\n\n\n Bijlage bij 150: Verzoek Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO bevestiging instemming openbaar Woo onderdeel schoolgids Hengelo 150f.\n\n\n E-mail: Re: GGD: geestelijke en 2 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO fysieke gezondheid 2020, 12:20 openbaar Woo 152.\n\n\n E-mail: FW: geestelijke en 3 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO fysieke gezondheid leerlingen 2020 openbaar Woo Amsterdam 152a.\n\n\n Bijlage bij 152: Geheel GGD SvPO Schoolgezondheidsprofiel openbaar Amsterdam Vragenlijst 2019 153.\n\n\n E-mail: RE: Inventarisatie 3 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO af/uitstroom uit data ISD 2020, 17:32 openbaar Woo 154.\n\n\n E-mail: Rooster en Analyse 3 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 154a.\n\n\n E-mail: Digitale 5 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO leerlingenvragenlijst mail 2020 openbaar Woo 156.\n\n\n E-mail: bericht van het bestuur 5 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020 openbaar Woo 157.\n\n\n Verslag intern toezicht SvPO 6 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 158.\n\n\n E-mail: Planning ivm afzeggen 6 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 159.\n\n\n E-mail: Informatie leerlingen 9 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO enquête 2020 openbaar WooBijlage 2 - Inventarislijst 160.\n\n\n E-mail: Instructie digitale 9 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO leerlingenenquête 2020 openbaar Woo 161.\n\n\n E-mail: FW: Gegevenslevering 12 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020, 10:02 openbaar Woo t/m 9 november 2020, 18:19 162.\n\n\n E-mail: RE: Inspectie Hoorn 12 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 12:32 openbaar Woo t/m 6 november 2020, 11:01 163.\n\n\n E-mail: belangenverstrengeling 13 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 163a.\n\n\n E-mail: RE: Planning ivm 13 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO afzeggen gesprek 2020 openbaar Woo 165.\n\n\n E-mail: FW: 18, 19 20/21 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 166.\n\n\n E-mail: FW: Uitstroom data 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020, 09:30 openbaar Woo t/m 30 oktober 2020, 14:28 167.\n\n\n E-mail: RE: Uitstroom data 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO 2020, 18:20 openbaar Woo t/m 30 oktober 2020, 14:28 168.\n\n\n E-mail: RE: Uitstroom data 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie SvPO – Enquêtes onder 2020, 12:49 openbaar Woo leerlingen t/m 30 oktober 2020, 14:28Bijlage 2 - Inventarislijst 169.\n\n\n E-mail: RE: Gesprek docenten 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO keuzetaal 2020, 19:58 openbaar Woo t/m 30 oktober 2020, 09:26 170.\n\n\n E-mail: FW: Vragen omtrent 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mogelijke 2020 openbaar Woo belangenverstrengeling SvPO 170a.\n\n\n Bijlage bij 170: Onderzoek naar Reeds Veltwerk Zie document 163a de kosten ICT voortgezet openbaar onderwijs 171.\n\n\n E-mail: RE: vragen omtrent 16 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mogelijke 2020 openbaar Woo belangenverstrengeling 172.\n\n\n E-mail: Gesprek aanstaande 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO vrijdag 2020 openbaar Woo 172a.\n\n\n E-mail: Gesprek docenten Duits 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 173a.\n\n\n E-mail: Gesprek docenten 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Spaans en Duits 2020 openbaar WooBijlage 2 - Inventarislijst 174a.\n\n\n E-mail: Gesprek bestuurder 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO, nog vragen over OP8 2020 openbaar Woo 176.\n\n\n E-mail: Schriftelijke vragen en 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie gespreksleidraden 2020 openbaar Woo bestuur/toezichthouders 176a.\n\n\n Bijlage bij 176: Brief: Niet Artikel 5.1 lid 2 sub d Inspectie SvPO Bestuursgesprek november openbaar Woo schriftelijke vragen 176b.\n\n\n E-mail: Agenda en vragen, 17 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO overzicht signalen 2020 openbaar Woo 177a.\n\n\n Bijlage bij 177: Signalen SvPO Geheel Inspectie SvPO Utrecht en Geldermalsen openbaar 177d.\n\n\n E-mail: Re: gesprek SvPO 18 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2020 openbaar Woo 179.\n\n\n Gesprekverslag docenten SvPO 18 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Hoorn 2020 openbaar Woo 180.\n\n\n E-mail: FW: Ingetrokken 18 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie licenties vmbo-T SvPO 2020 openbaar Woo 181.\n\n\n E-mail: RE: gesprek docenten 18 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO keuzetaal 2020, 14:21 openbaar Woo t/m 30 oktober 2020, 09:26 182.\n\n\n E-mail: RE: schriftelijke vragen 18 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie en gespreksleidraden bestuur 2020 openbaar Woo 183.\n\n\n E-mail: CITOVAS Kopie van 19 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Overzicht SvPO 2020 openbaar Woo 183a.\n\n\n E-mail: Omzetten 19 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO verificatieonderzoek Hoorn naar 2020 openbaar Woo kwaliteitsonderzoek risico’s 185.\n\n\n E-mail: eindconsensusoverleg 19 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO onderzoeken 2020 openbaar Woo 186.\n\n\n Aantekeningen gesprek intern 20 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Toezicht SvPO 2020 openbaar Woo 186a.\n\n\n Bijlage bij 186: Brief: 20 november Niet Artikel 5.1 lid 2 sub d Inspectie Inspectie Aantekeningen bestuursgesprek 2020 openbaar Woo en toezichtshouders 187.\n\n\n E-mail: Gesprek ouders 23 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2020 openbaar Woo 188.\n\n\n E-mail: Zittenblijvers SvPO 23 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar WooBijlage 2 - Inventarislijst 189.\n\n\n E-mail: Planning eerste 23 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie kwartaal 2021 2020 openbaar Woo 190.\n\n\n E-mail: FW: digitale 24 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO leerlingenenquête 2020 openbaar Woo 190a.\n\n\n Bijlage bij 190: Instructie Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO mentor en e-mail leerlingen openbaar Woo vragenlijst 190b.\n\n\n E-mail: RE: Dataverzameling 24 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO 2020, 16:59 openbaar Woo t/m 13 november 2020, 10:48 192.\n\n\n E-mail: Twee vragen 24 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 193.\n\n\n E-mail: voorlopige opbrengst 24 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie navragen informeren 2020 openbaar Woo 194.\n\n\n E-mail: Agenda’s leegvegen 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Onderzoeksteam SvPO 2020 openbaar Woo 195.\n\n\n E-mail: RE: Communicatie PTA 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toetsen in jaar 3 2020, 17:47 openbaar Woo t/m 6 oktober 2020, 10:52 196.\n\n\n E-mail: FW: leerlingenenquête 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Hengelo 2020, 12:57 openbaar Woo t/m 24 november 2020, 16:46 197.\n\n\n E-mail: FW: Vragen aan 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie schoolleider 2020, 17:43 openbaar Woo 198.\n\n\n E-mail: RE: vragen aan 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO schoolleider 2020, 17:47 openbaar WooBijlage 2 - Inventarislijst 199.\n\n\n E-mail: SvPO Kwazo 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 199a.\n\n\n Bijlage bij 199: Kwaliteitszorg Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie en agenda voor Schoolplan openbaar Woo 2021/24 200.\n\n\n 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO 2020 openbaar Woo 200a.\n\n\n E-mail: RE: twee vragen 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 202.\n\n\n E-mail: RE: Volgers sos svpo 26 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie 2020, 12:16 openbaar Woo t/m 26 november 2020, 11:11 203.\n\n\n E-mail: RE: Volgerss sos svpo 26 november Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie 2020, 12:16 openbaar Woo t/m 26 november 2020, 11:11 204.\n\n\n E-mail: RE: consensusoverleg 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 14:43 openbaar Woo t/m 27 november 2020, 14:11 205.\n\n\n E-mail: FW: Communicatie PTA- 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toetsen in jaar 3 2020, 15:19 openbaar Woo t/m 6 oktober 2020, 10:52 205a.\n\n\n E-mail: Consensusoverleg 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar WooBijlage 2 - Inventarislijst 207.\n\n\n E-mail: RE: Antwoord 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 10:51 openbaar Woo 208.\n\n\n E-mail: FW: consensusoverleg 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 16:46 openbaar Woo t/m 27 november 2020, 14:11 209.\n\n\n E-mail: FW: Rapportage SvPO 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 13:42 openbaar Woo t/m 26 november 2020, 16:11 210.\n\n\n E-mail: Gespreksleidraad en 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderzoek OP4 contactpersoon 2020, 14:56 openbaar Woo SWV t/m 26 november 2020, 17:26 211.\n\n\n E-mail: PTA klas 3 27 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 212.\n\n\n E-mail: RE: sociale veiligheid 28 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 213.\n\n\n E-mail: Resterende vragen 30 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 213a.\n\n\n E-mail: FW: agenda en vragen, 30 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO overzicht signalen 2020, 12:32 openbaar Woo t/m 17 november 2020, 18:29 215.\n\n\n E-mail: FW:FW: digitale 1 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO leerlingenenquête 2020, 14:22 openbaar Woo t/m 6 november 2020, 11:21Bijlage 2 - Inventarislijst 216.\n\n\n E-mail: Bestuursgesprek 1 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie november schriftelijke vragen 2020 openbaar Woo en antwoorden bestuur 216a.\n\n\n E-mail: RE: Antwoorden op 1 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO aanvullende vragen bestuur 2020, 15:40 openbaar Woo SvPO t/m 30 november 2020, 21:48 218.\n\n\n E-mail: RE: Antwoorden op 1 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO aanvullende vragen bestuur 2020, 16:49 openbaar Woo t/m 30 november 2020, 21:48 219.\n\n\n E-mail: Aanvullend bericht: 1 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Agenda inspecteursoverleg 2020, 15:48 openbaar Woo t/m 30 november 2020, 15:27 220.\n\n\n E-mail: Reactie op notulen 2 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2020 openbaar Woo 221.\n\n\n E-mail: Niet betaald 3 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO 2020, 08:20 openbaar Woo t/m 2 december 2020, 09:09 222.\n\n\n E-mail: FW: Vraag over Cito Vas 3 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 17:50 openbaar Woo 223.\n\n\n E-mail: FW: SvPO rapportages 3 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 07:46 openbaar Woo t/m 2 december 2020, 14:33Bijlage 2 - Inventarislijst 223a.\n\n\n Bijlage bij 223: 30UV Geheel Inspectie SvPO Hurdegaryp – Tjalling Koopmans openbaar College 223c.\n\n\n Bijlage bij 223: 31FG Tjalling Geheel Inspectie SvPO Koopmans College Amsterdam openbaar 223e.\n\n\n Bijlage bij 223: 31FH Tjalling Geheel Inspectie SvPO Koopmans Utrecht openbaar 223f.\n\n\n Bijlage bij 223: 31LA SvPO Geheel Inspectie SvPO Hengelo Mezquita College openbaar 223h.\n\n\n E-mail: FW: Uitdraai – 3 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderwijssoort havo 2020 openbaar Woo 224a.\n\n\n Bijlage bij 224: 30UV SvPO Geheel Inspectie SvPO Hurdegaryp Tjalling Koopmans openbaar College 224c.\n\n\n Bijlage bij 224: 31FH Tjalling Geheel Inspectie SvPO Koopmans College Utrecht openbaarBijlage 2 - Inventarislijst 225.\n\n\n E-mail: FW: Rapportages – 3 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderwijssoort VWO 2020 openbaar Woo 225a.\n\n\n Bijlage bij 225: 30UV SvPO Geheel Inspectie SvPO Hurdegaryp – Tjalling Koopmans openbaar College 225c.\n\n\n Bijlage bij 225: 31CZ SvPO Geheel Inspectie SvPO Geldermalsen – Ida Gerhardt openbaar Academie 225d.\n\n\n Bijlage bij 225: 31FG Tjalling Geheel Inspectie SvPO Koopmans College Amsterdam openbaar 225e.\n\n\n E-mail: Antwoorden op 4 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie aanvullende vragen bestuur 2020 openbaar Woo 226a.\n\n\n Bijlage bij 226: Doorstroom Geheel Inspectie Inspectie Geldermalsen 2020 openbaar 227.\n\n\n E-mail: Stukje in nieuwsbrief 7 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO december 2020 openbaar Woo 228.\n\n\n E-mail: Hebben leerlingen in 9 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO Kapelle een diploma 2020 openbaar Woo gehaald op hoger niveau dan schooladvies 228a.\n\n\n E-mail: Statuten SvPO 10 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 230.\n\n\n E-mail: RE: statuten en 10 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie aanvulling 2020 openbaar Woo 231.\n\n\n E-mail: Resultaten 10 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Geldermalsen OR1 2020 openbaar WooBijlage 2 - Inventarislijst 231a.\n\n\n Bijlage bij … Vragen OR1 10 december Geheel Geldermalsen 2020 openbaar 232.\n\n\n E-mail: Bekostiging SvPO 13 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020, 13:02 openbaar Woo t/m 2 juli 2020, 12:58 233.\n\n\n E-mail: FW: resterende vragen 15 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 11:30 openbaar Woo t/m 30 november 2020, 12:16 234.\n\n\n E-mail: RE: resterende vragen 15 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020, 11:21 openbaar Woo t/m 30 november 2020, 12:16 235.\n\n\n E-mail: FW: Bekwaamheid 15 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO schoolleiders 2020, 10:58 openbaar Woo t/m 9 december 2020, 17:14 236.\n\n\n E-mail: RE: bekwaamheid 15 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie schoolleiders 2020, 11:50 openbaar Woo t/m 9 december 2020, 17:14 237.\n\n\n E-mail: FW: Resultaten 15 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Geldermalsen OR1 gegevens 2021, 18:17 openbaar Woo 19/20 t/m 10 december 2020, 18:18 238.\n\n\n E-mail: Opstroom cohorten 16 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2013 - 2015 2020 openbaar Woo 238a.\n\n\n Bijlage bij 238: Opstroom Geheel Inspectie Inspectie cohorten 2013 - 2015 openbaarBijlage 2 - Inventarislijst 239.\n\n\n E-mail: Re: resultaten 17 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Geldermalsen OR1 2020 openbaar Woo 240.\n\n\n E-mail: SP 16-20 Kapelle 17 december Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2020 openbaar Woo 241.\n\n\n E-mail: Kansengelijkheid gebaat 28 december Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO bij traditioneel klassikaal 2020 openbaar Woo onderwijs 242.\n\n\n E-mail: FW: SvPO en al of niet 4 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie aankondiging specifiek 2021 openbaar Woo onderzoek ex.\n\n\n Bijlage bij 242: Wettekst Wot Reeds Inspectie Inspectie artikel 11 en 15 openbaar 242b.\n\n\n E-mail: Nieuwsbrief SvPO 4 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2021 openbaar Woo 244.\n\n\n E-mail: FW: alle voorgaande 5 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie onderzoeken SvPO Hurdegaryp 2021 openbaar Woo en Kapelle 244a.\n\n\n Bijlage bij 244: 29TZ Onderzoek Geheel Inspectie Inspectie naar registratie en melding van openbaar verzuim zonder geldige reden 244b.\n\n\n Bijlage bij 244: 30UV Rapport Geheel Inspectie Inspectie bevindingen kwaliteitsonderzoek openbaarBijlage 2 - Inventarislijst 244g.\n\n\n Bijlage bij 244: Rapport Geheel Inspectie Inspectie bevindingen kwaliteitsonderzoek openbaar 244h.\n\n\n E-mail: Aankondiging specifiek 6 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoek financieel beheer bij 2021 openbaar Woo SvPO 245a.\n\n\n E-mail: RE: aantal II SvPO 6 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Utrecht 2021, 10:46 openbaar Woo t/m 6 januari 2020, 09:24 247.\n\n\n E-mail: RE: SvPO Afstemming 7 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 248.\n\n\n E-mail: Kansengelijkheid gebaat 8 januari Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO SvPO bij traditioneel klassikaal 2021 openbaar Woo onderwijs 249.\n\n\n E-mail: Rapportage 13 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 249a.\n\n\n E-mail: FW: SvPO MR voorzitter 18 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2021 openbaar Woo 251.\n\n\n E-mail: KvK inschrijvingen check 19 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie toezichthouders 2021 openbaar WooBijlage 2 - Inventarislijst 252.\n\n\n E-mail: RE_SvPO MR voorzitter 19 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Ouder Inspectie 2021, 10:12 openbaar Woo t/m 17 januari 2021, 16:26 253.\n\n\n E-mail: FW: rapporten SvPO 21 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 254.\n\n\n E-mail: RE: 21 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 255.\n\n\n E-mail: RE: planning aanpassen 25 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie rapporten 2021, 14:22 openbaar Woo t/m 21 januari 2021, 16:57 256.\n\n\n E-mail: planning aanpassen 25 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie rapporten 2021 openbaar Woo 257.\n\n\n E-mail: FW: SvPO 28 januari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Terugkoppeling bevindingen 2021 openbaar Woo onderzoeken 258.\n\n\n E-mail: RE: SvPO 2 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO terugkoppeling bevindingen 2021 openbaar Woo onderzoeken 259.\n\n\n E-mail: Beschouwing Spaans en 2 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Duits 2021 openbaar Woo 259a.\n\n\n E-mail: perswoordvoerder 2 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2021 openbaar Woo 261.\n\n\n E-mail: RE: OP4: vragen op 2 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie schrift nav overleg morgen 2021 openbaar WooBijlage 2 - Inventarislijst 262.\n\n\n E-mail: RE: Brief waarschuwing 3 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie voortgang 2021 07:34 openbaar Woo t/m 3 maart 2020, 10:20 263.\n\n\n E-mail: rapporten SvPO en 4 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie hantering juiste juridische naam 2021, 14:18 openbaar Woo t/m 21 januari 2021, 16:57 264.\n\n\n E-mail: conceptrapporten 15 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Deventer en Hurdegaryo en 2021 openbaar Woo aanbiedingsbrief van alle rapporten 264a.\n\n\n Conceptrapporten financiën en 15 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO SvPO Amsterdam 2021 openbaar Woo 265a.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Utrecht 265b.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Amsterdam 265c.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Deventer 265d.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar GeldermalsenBijlage 2 - Inventarislijst 265e.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Hengelo 265f.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Hoorn 265g.\n\n\n Bijlage bij 265:Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Hurdagaryp 265h.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO financieel bestuurlijk onderzoek 2021 openbaar Kapelle 265i.\n\n\n Bijlage bij 265: Concept 15 februari Geheel Inspectie SvPO samenvatttend rapport voor 2021 openbaar ouders Amsterdam 265j.\n\n\n Bijlage bij 265: Conceptrapport 15 februari Geheel Inspectie SvPO Stichting Persoonlijk Onderwijs 2021 openbaar Amsterdam 266.\n\n\n E-mail: Conceptrapporten SvPO 15 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Hoorn en Utrecht 2021 openbaar Woo 266a.\n\n\n Bijlage bij … Conceptrapport 15 februari Geheel Inspectie SvPO Hoorn – Ida Gerhardt Academie 2021 openbaar 266b.\n\n\n Bijlage bij … Conceptrapport Geheel Inspectie SvPO Utrecht openbaar 266c.\n\n\n Bijlage bij 267: Conceptrapport Geheel Inspectie SvPO Isaac Beeckman Academie openbaar 267b.\n\n\n E-mail: Herstel pta’s 18 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2021, 10:05 openbaar Woo t/m 17 februari 2021, 20:25 269.\n\n\n E-mail: FW: verzoek om 19 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeksresultaten 2021 openbaar Woo leerlingenenquêtes SvPO 270.\n\n\n E-mail: RE: Verzoek om 19 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeksresultaten 2021 openbaar Woo 271.\n\n\n E-mail: RE: Herstel pta’s 19 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2021 openbaar Woo 272.\n\n\n E-mail: FW: Verzoek SvPO om 25 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie uitslagen leerlingenenquêtes 2021, 14:40 openbaar Woo t/m 19 februari 2021, 09:47 272a.\n\n\n Bijlage bij 272: 29TZ SvPO Geheel Inspectie SvPO Kapelle – Isaac Beeckman openbaar 272b.\n\n\n Bijlage bij 272: 30UV Geheel Inspectie SvPO Hurdegaryp – Tjalling Koopmans openbaar College 272c.\n\n\n Bijlage bij 272: 31FG Tjalling Geheel Inspectie SvPO Koopmans College Amsterdam openbaar 272e.\n\n\n Bijlage bij 272: 31FH Tjalling Geheel Inspectie SvPO Koopmans Utrecht openbaar 272f.\n\n\n Bijlage bij 272: 31LA SvPO Geheel Inspectie SvPO Hengelo Mezquita College openbaarBijlage 2 - Inventarislijst 272h.\n\n\n E-mail: RE: Verzoek SvPO om 25 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie uitslagen 2021, 10:11 openbaar Woo t/m 19 februari 2021, 09:47 274.\n\n\n Onderzoek rekenschap 5 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Horlings Nexia SvPO verslaggeving 2021 openbaar Woo 275.\n\n\n E-mail: Uitkomsten 5 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO leerlingenenquêtes 2021 openbaar Woo inspectieonderzoek 275a.\n\n\n Bijlage bij 275: 30UV Geheel Inspectie SvPO Hurdegaryp – Tjalling Koopmans openbaar College 275c.\n\n\n Bijlage bij 275: 31FG Tjalling Geheel Inspectie SvPO Koopmans College Amsterdam openbaar 275e.\n\n\n Bijlage bij 275: 31FH Tjalling Geheel Inspectie SvPO Koopmans Utrecht openbaar 275f.\n\n\n Bijlage bij 275: 31LA SvPO Geheel Inspectie SvPO Hengelo Mezquita College openbaar 275h.\n\n\n E-mail: RE: Melding over SvPO 9 maart Gedeeltelijk artikel 5.1 lid 2 sub e Inspectie Inspectie Tjalling Koopmanscollege 2021, 10:54 openbaar Woo t/m 9 maart 2021, 09:35Bijlage 2 - Inventarislijst 277.\n\n\n E-mail: Fwd: Handelingsdelen 14 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toegevoegd aan 2021, 23:45 openbaar Woo cijferadministratie t/m 12 maart 2021, 15:01 277a.\n\n\n E-mail: Handelingsdelen 16 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toegevoegd aan 2021 openbaar Woo cijferadministratie 279.\n\n\n E-mail: Re: Handelingsdelen 18 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toegevoegd cijferadministratie 2021 openbaar Woo 280.\n\n\n E-mail: Evaluatieverzoeken 21 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie SvPO 2021 openbaar Woo 280a.\n\n\n 21 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie inspecteur-generaal 2021 openbaar Woo 282.\n\n\n E-mail: RE: uit de nieuwe SvPO 24 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie code 2021 openbaar Woo 283.\n\n\n E-mail: RE: SvPO 25 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 284.\n\n\n E-mail: Aanvullende bijlagen bij 26 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO brief t.a.v.\n\n\n Inspecteur-generaal 2021 openbaar Woo 285.\n\n\n E-mail: Benchmark digitale 26 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie leerlingenvragenlijsten SvPO 2021 openbaar Woo 286.\n\n\n E-mail: RE: Benchmark digitale 26 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie leerlingenvragenlijsten SvPO 2021 openbaar Woo 287.\n\n\n E-mail: PTA’s en 30 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO examenreglementen 2021 openbaar Woo 288.\n\n\n E-mail: SvPO Update 31 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 289.\n\n\n E-mail: RE: Analyse KA1 31 maart Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie eerdere rapporten 2021, 16:04 openbaar WooBijlage 2 - Inventarislijst t/m 30 maart 2021, 17:24 290.\n\n\n E-mail: Re: dossiers VO die 2 april 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie mogelijk doorlopen: afstemming 10:41 t/m 1 openbaar Woo JZ april 2021, 14:00 291.\n\n\n E-mail: FW: onderzoeken SvPO 8 april 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie in IBIS openbaar Woo 292.\n\n\n E-mail: Amsterdam en Utrecht 14 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie 2021 openbaar Woo 292a.\n\n\n Brief: Definitieve rapporten 15 april Gedeeltelijk A Artikel 5.1 lid 2 sub Inspectie SvPO vierjaarlijks onderzoek bestuur 2021 openbaar e Woo en scholen en specifiek onderzoek financieel beheer 294.\n\n\n E-mail: SvPO definitieve 15 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten en bijlagen (deel 1) 2021 openbaar Woo 294a.\n\n\n E-mail: SvPO definitieve 15 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten en bijlagen (deel 2) 2021 openbaar Woo 295a.\n\n\n Bijlage bij 295: Toezichtsplan Geheel Inspectie SvPO SvPO Utrecht openbaar 295d.\n\n\n Bijlage bij 295: Samenvattend Reeds Inspectie SvPO Website Inspectie rapport voor ouders openbaar van het Onderwijs 295f.\n\n\n E-mail: SvPO definitieve 15 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten en bijlagen (deel 3) 2021 openbaar Woo 296a.\n\n\n E-mail: SvPO definitieve 15 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten en bijlagen (deel 4) 2021 openbaar Woo 297a.\n\n\n Bijlage bij 297: Rapport: Reeds Inspectie SvPO Website Inspectie Vierjaarlijks onderzoek Stichting openbaar van het Onderwijs Persoonlijk Onderwijs – Hengelo Mezquita 297b.\n\n\n E-mail: SvPO definitieve 15 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten en bijlagen (deel 5) 2021 openbaar Woo 298a.\n\n\n Bijlage bij 298: Rapport: 15 april Reeds Inspectie SvPO Website Inspectie Vierjaarlijks onderzoek Stichting 2021 openbaar van het Onderwijs Persoonlijk Onderwijs te Amsterdam 298b.\n\n\n Bijlage bij 298: Toezichtsplan Geheel Inspectie SvPO SvPO Amsterdam openbaar 298c.\n\n\n Bijlage bij 298: Samenvattend Reeds Inspectie SvPO Website Inspectie rapport voor ouders openbaar van het Onderwijs 298d.\n\n\n Bijlage bij 298: Rapport Reeds Inspectie SvPO Website Inspectie financieel bestuurlijk onderzoek openbaar van het Onderwijs Hurdegaryp 298f.\n\n\n Brief: Aanvullende reactie 19 april Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie herziene rapport Utrecht april 2021 openbaar Woo 2021 300.\n\n\n Brief: Reactie op herziene 19 april Gedeeltelijk Artikel 5.1 lid 2 sub e SvPO Inspectie rapporten SvPO 2021 openbaar Woo 301.\n\n\n E-mail: Misleidende info op 20 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie Twitter 2021 openbaar Woo 302.\n\n\n E-mail: SvPO aangepaste 28 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO definitieve rapporten en bijlagen 2021 openbaar Woo (deel 1) 302a.\n\n\n E-mail: SvPO aangepaste 28 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO definitieve rapporten en bijlagen openbaar Woo (deel 2) 303a.\n\n\n E-mail: SvPO aangepaste 28 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO definitieve rapporten en bijlagen 2021 openbaar Woo (deel 3) 304a.\n\n\n Bijlage bij 304: Aanbiedingsbrief Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO aangepaste definitieve openbaar Woo rapporten 304b.\n\n\n E-mail: SvPO aangepaste 28 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO definitieve rapporten en bijlagen 2021 openbaar Woo (deel 4) 305a.\n\n\n E-mail: RE: Verzoek tot 29 april Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toezending via SvPO 2021, 17:43 openbaar Woo t/m 8 april 2021, 11:52 307.\n\n\n E-mail: Scenario’s 13 mei Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie sanctieoplegging SvPO 2021, 20:44 openbaar Woo 307a.\n\n\n Brief: Ontwikkelkansen tellen bij 17 mei 2021 Geheel SvPO Inspectie SvPO openbaar 309.\n\n\n E-mail: RE: SvPO: 18 mei 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie verbeterplannen openbaar Woo 310.\n\n\n E-mail: Brief voorgenomen 28 mei 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO besluit opschorten SvPO Utrecht openbaar Woo 310a.\n\n\n E-mail: SvPO afspraak 31 mei 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bevestiging en onderzoeksplan openbaar Woo 311a.\n\n\n Bijlage bij 311: E-mail: 31 mei 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Onderzoeksprogramma’s en openbaar Woo roosters herstelonderzoeken Toetsing en afsluiting (OP8) 312.\n\n\n E-mail: RE: 2 toezichtsplannen 8 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie openbaar Woo 312a.\n\n\n E-mail: FW: SvPO afspraak 9 juni 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO bevestiging en onderzoeksplan 09:46 t/m openbaar Woo 29 juni 2021 31 mei 2021, 08:34 314.\n\n\n E-mail: SvPO HOZ OP8 11 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Onderzoeksplan juni 2021 openbaar Woo 314a.\n\n\n Bijlage bij 314: SvPO HOZ OP8 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Zie document Onderzoeksplan juni 2021 openbaar Woo 311a.\n\n\n E-mail: Leerresultaten svpo 16 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie openbaar Woo 316.\n\n\n E-mail: RE: verzoek voor 28 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO morgen openbaar Woo 317.\n\n\n E-mail: RE: Zienswijze bij 28 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten SvPO openbaar Woo 318.\n\n\n E-mail: RE: Samenvattend 29 juni 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rappot voor ouders openbaar Woo 318a.\n\n\n E-mail: FW: Zienswijze bij 1 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO rapporten SvPO 14:56 t/m openbaar Woo 28 juni 2021 319a.\n\n\n E-mail: RE: Verzoek berekenen 13 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Inspectie opschorting SvPO Utrecht 22:36 t/m openbaar Woo 12 juli 2021, 17:04 321.\n\n\n E-mail: Brief en besluit 16 juli 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO opschorten SvPO Utrecht openbaar Woo 321a.\n\n\n Bijlage bij 321: Brief Reeds Inspectie SvPO Besluit op Wob- voorgenomen besluit opschorten openbaar verzoek over SvPO Utrecht kwaliteitsonderzoeken en financiële onderzoeken bij SvPO | Wob- verzoek | Rijksoverheid.nl 321c.\n\n\n Gespreksverslag startgesprek 7 september Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO onderzoeken 2020 openbaar Woo 323.\n\n\n Gespreksverslag 6 oktober Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO Bestuursgesprek KA1 tot en met 2020 openbaar Woo KA3 324.\n\n\n Gespreksverslag 6 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toezichthouders SvPO 2020 openbaar Woo 325.\n\n\n Gespreksverslag 20 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO toezichthouders SvPO 2020 openbaar WooBijlage 2 - Inventarislijst 326.\n\n\n Gespreksverslag directeur SvPO 24 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO 2020 openbaar Woo 327.\n\n\n Gespreksverslag bestuur SvPO 25 november Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie SvPO scholen 2020 openbaar Woo RIO artikel 15 overleg 328.\n\n\n Verslag RIO artikel 15 overleg 6 april 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ministerie openbaar Woo OCW 329.\n\n\n Verslag RIO artikel 15 overleg 26 mei 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ministerie openbaar Woo OCW 330.\n\n\n Verslag RIO artikel 15 overleg 7 juli 2021 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ministerie openbaar Woo OCW 331.\n\n\n Verslag RIO artikel 15 overleg 15 Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ministerie september openbaar Woo OCW 2021 332.\n\n\n Verslag RIO artikel 15 overleg 21 februari Gedeeltelijk Artikel 5.1 lid 2 sub e Inspectie Ministerie 2022 openbaar Woo OCW Correspondentie tussen DUO en Bird & Bird 333.\n\n\n E-mail: Re: SvPO – Inspectie 29 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Bird & Bird DUO van het Onderwijs 01:22 t/m openbaar Woo 27 juni 2021, 14:06 334.\n\n\n E-mail: RE: SvPO – Inspectie 2 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Bird & Bird DUO van het Onderwijs 01:22 t/m openbaar Woo 27 juni 2021, 14:06 335.\n\n\n E-mail: RE: SvPO – Inspectie 8 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Bird & Bird DUO van het Onderwijs 09:25 t/m openbaar Woo 27 juni 2021, 14:06 335a.\n\n\n E-mail: RE: SvPO – Inspectie 12 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Bird & Bird DUO van het Onderwijs 22:10 t/m openbaar Woo 27 juni 2021, 14:06 337.\n\n\n E-mail: RE: SvPO – Inspectie 14 juli 2021, Gedeeltelijk Artikel 5.1 lid 2 sub e Bird & Bird DUO van het Onderwijs 22:10 t/m openbaar Woo 27 juni 2021, 14:06 337a.\n\n\n", "label": [[72, 80, "DATE+"], [156, 172, "DATE+"], [297, 309, "DATE+"], [777, 790, "DATE+"], [814, 822, "DATE+"], [887, 891, "DATE+"], [942, 954, "DATE+"], [1054, 1061, "DATE+"], [1141, 1145, "DATE+"], [1173, 1185, "DATE+"], [1227, 1237, "DATE+"], [1286, 1290, "DATE+"], [1315, 1330, "DATE+"], [1374, 1384, "DATE+"], [1432, 1436, "DATE+"], [1471, 1482, "DATE+"], [1530, 1534, "DATE+"], [1592, 1603, "DATE+"], [1677, 1681, "DATE+"], [1706, 1722, "DATE+"], [1767, 1778, "DATE+"], [1852, 1856, "DATE+"], [1881, 1897, "DATE+"], [1942, 1953, "DATE+"], [2027, 2031, "DATE+"], [2086, 2099, "DATE+"], [2145, 2156, "DATE+"], [2230, 2234, "DATE+"], [2259, 2275, "DATE+"], [2321, 2332, "DATE+"], [2406, 2410, "DATE+"], [2435, 2451, "DATE+"], [2492, 2502, "DATE+"], [2568, 2572, "DATE+"], [2597, 2613, "DATE+"], [2654, 2664, "DATE+"], [2730, 2734, "DATE+"], [2759, 2775, "DATE+"], [2819, 2829, "DATE+"], [2887, 2891, "DATE+"], [2944, 2954, "DATE+"], [3025, 3029, "DATE+"], [3054, 3066, "DATE+"], [3106, 3116, "DATE+"], [3192, 3196, "DATE+"], [3243, 3253, "DATE+"], [3319, 3323, "DATE+"], [3348, 3357, "DATE+"], [3378, 3391, "DATE+"], [3436, 3446, "DATE+"], [3509, 3513, "DATE+"], [3562, 3572, "DATE+"], [3630, 3634, "DATE+"], [3659, 3674, "DATE+"], [3717, 3727, "DATE+"], [3770, 3774, "DATE+"], [3817, 3827, "DATE+"], [3901, 3905, "DATE+"], [3930, 3945, "DATE+"], [3982, 3992, "DATE+"], [4067, 4071, "DATE+"], [4096, 4112, "DATE+"], [4155, 4166, "DATE+"], [4219, 4223, "DATE+"], [4248, 4264, "DATE+"], [4307, 4318, "DATE+"], [4371, 4375, "DATE+"], [4400, 4416, "DATE+"], [4457, 4468, "DATE+"], [4530, 4536, "DATE+"], [4575, 4586, "DATE+"], [4639, 4643, "DATE+"], [4716, 4723, "DATE+"], [4776, 4780, "DATE+"], [4805, 4817, "DATE+"], [4861, 4869, "DATE+"], [4922, 4926, "DATE+"], [4951, 4964, "DATE+"], [5007, 5015, "DATE+"], [5073, 5077, "DATE+"], [5123, 5131, "DATE+"], [5189, 5193, "DATE+"], [5242, 5250, "DATE+"], [5303, 5307, "DATE+"], [5355, 5363, "DATE+"], [5440, 5444, "DATE+"], [5493, 5514, "DATE+"], [5576, 5580, "DATE+"], [5634, 5642, "DATE+"], [5700, 5704, "DATE+"], [5754, 5762, "DATE+"], [5824, 5834, "DATE+"], [5839, 5848, "DATE+"], [5862, 5866, "DATE+"], [5905, 5926, "DATE+"], [5988, 5992, "DATE+"], [6045, 6053, "DATE+"], [6094, 6098, "DATE+"], [6160, 6168, "DATE+"], [6250, 6254, "DATE+"], [6279, 6292, "DATE+"], [6323, 6339, "DATE+"], [6340, 6352, "DATE+"], [6469, 6481, "DATE+"], [6605, 6613, "DATE+"], [6690, 6694, "DATE+"], [6747, 6755, "DATE+"], [6818, 6824, "DATE+"], [6849, 6862, "DATE+"], [6892, 6903, "DATE+"], [6987, 6996, "DATE+"], [7029, 7040, "DATE+"], [7183, 7190, "DATE+"], [7253, 7257, "DATE+"], [7282, 7298, "DATE+"], [7338, 7345, "DATE+"], [7403, 7407, "DATE+"], [7432, 7444, "DATE+"], [7483, 7490, "DATE+"], [7553, 7557, "DATE+"], [7582, 7598, "DATE+"], [7642, 7649, "DATE+"], [7727, 7731, "DATE+"], [7756, 7768, "DATE+"], [7806, 7813, "DATE+"], [7875, 7879, "DATE+"], [7904, 7916, "DATE+"], [7960, 7971, "DATE+"], [8092, 8103, "DATE+"], [8235, 8246, "DATE+"], [8327, 8338, "DATE+"], [8466, 8477, "DATE+"], [8637, 8648, "DATE+"], [8780, 8791, "DATE+"], [8845, 8849, "DATE+"], [8891, 8902, "DATE+"], [9026, 9037, "DATE+"], [9154, 9165, "DATE+"], [9305, 9317, "DATE+"], [9461, 9473, "DATE+"], [9587, 9599, "DATE+"], [9698, 9710, "DATE+"], [9837, 9849, "DATE+"], [9978, 9990, "DATE+"], [10148, 10160, "DATE+"], [10250, 10262, "DATE+"], [10344, 10356, "DATE+"], [10402, 10414, "DATE+"], [10526, 10543, "DATE+"], [10585, 10597, "DATE+"], [10700, 10712, "DATE+"], [10753, 10765, "DATE+"], [10871, 10883, "DATE+"], [10930, 10941, "DATE+"], [10999, 11003, "DATE+"], [11028, 11040, "DATE+"], [11080, 11091, "DATE+"], [11149, 11153, "DATE+"], [11178, 11194, "DATE+"], [11248, 11259, "DATE+"], [11268, 11292, "DATE+"], [11343, 11347, "DATE+"], [11372, 11388, "DATE+"], [11432, 11443, "DATE+"], [11520, 11524, "DATE+"], [11571, 11582, "DATE+"], [11669, 11673, "DATE+"], [11711, 11727, "DATE+"], [11772, 11783, "DATE+"], [11864, 11868, "DATE+"], [11912, 11923, "DATE+"], [11986, 11990, "DATE+"], [12015, 12031, "DATE+"], [12144, 12153, "DATE+"], [12167, 12171, "DATE+"], [12277, 12286, "DATE+"], [12300, 12304, "DATE+"], [12405, 12414, "DATE+"], [12545, 12554, "DATE+"], [12568, 12572, "DATE+"], [12691, 12700, "DATE+"], [12714, 12718, "DATE+"], [12730, 12743, "DATE+"], [12860, 12869, "DATE+"], [12883, 12887, "DATE+"], [12899, 12911, "DATE+"], [13048, 13052, "DATE+"], [13064, 13081, "DATE+"], [13183, 13192, "DATE+"], [13206, 13210, "DATE+"], [13294, 13303, "DATE+"], [13317, 13321, "DATE+"], [13333, 13350, "DATE+"], [13438, 13442, "DATE+"], [13576, 13585, "DATE+"], [13599, 13603, "DATE+"], [13615, 13628, "DATE+"], [13761, 13770, "DATE+"], [13784, 13788, "DATE+"], [13800, 13817, "DATE+"], [13933, 13942, "DATE+"], [13974, 13978, "DATE+"], [13990, 14007, "DATE+"], [14022, 14031, "DATE+"], [14063, 14067, "DATE+"], [14079, 14096, "DATE+"], [14198, 14207, "DATE+"], [14221, 14225, "DATE+"], [14237, 14254, "DATE+"], [14330, 14339, "DATE+"], [14349, 14353, "DATE+"], [14461, 14475, "DATE+"], [14489, 14493, "DATE+"], [14505, 14522, "DATE+"], [14631, 14645, "DATE+"], [14659, 14663, "DATE+"], [14675, 14684, "DATE+"], [14715, 14719, "DATE+"], [14843, 14852, "DATE+"], [14866, 14870, "DATE+"], [14989, 14998, "DATE+"], [15012, 15016, "DATE+"], [15113, 15135, "DATE+"], [15149, 15153, "DATE+"], [15257, 15266, "DATE+"], [15280, 15284, "DATE+"], [15403, 15412, "DATE+"], [15426, 15430, "DATE+"], [15520, 15529, "DATE+"], [15543, 15547, "DATE+"], [15650, 15659, "DATE+"], [15673, 15677, "DATE+"], [15780, 15789, "DATE+"], [15803, 15807, "DATE+"], [15819, 15836, "DATE+"], [15946, 15955, "DATE+"], [15969, 15973, "DATE+"], [16012, 16029, "DATE+"], [16154, 16163, "DATE+"], [16196, 16200, "DATE+"], [16308, 16317, "DATE+"], [16331, 16335, "DATE+"], [16347, 16364, "DATE+"], [16460, 16469, "DATE+"], [16498, 16515, "DATE+"], [16612, 16621, "DATE+"], [16635, 16639, "DATE+"], [16651, 16668, "DATE+"], [16756, 16765, "DATE+"], [16779, 16783, "DATE+"], [16795, 16812, "DATE+"], [16892, 16901, "DATE+"], [16915, 16919, "DATE+"], [17037, 17046, "DATE+"], [17087, 17091, "DATE+"], [17103, 17120, "DATE+"], [17231, 17240, "DATE+"], [17254, 17258, "DATE+"], [17358, 17367, "DATE+"], [17381, 17385, "DATE+"], [17397, 17414, "DATE+"], [17533, 17542, "DATE+"], [17556, 17560, "DATE+"], [17572, 17589, "DATE+"], [17699, 17708, "DATE+"], [17722, 17726, "DATE+"], [17738, 17755, "DATE+"], [17865, 17874, "DATE+"], [17888, 17892, "DATE+"], [17907, 17924, "DATE+"], [18036, 18058, "DATE+"], [18072, 18076, "DATE+"], [18113, 18122, "DATE+"], [18200, 18204, "DATE+"], [18229, 18246, "DATE+"], [18289, 18298, "DATE+"], [18380, 18387, "DATE+"], [18422, 18439, "DATE+"], [18486, 18495, "DATE+"], [18567, 18571, "DATE+"], [18596, 18613, "DATE+"], [18658, 18667, "DATE+"], [18720, 18724, "DATE+"], [18749, 18766, "DATE+"], [18813, 18822, "DATE+"], [18894, 18898, "DATE+"], [18950, 18959, "DATE+"], [19039, 19043, "DATE+"], [19068, 19082, "DATE+"], [19129, 19138, "DATE+"], [19198, 19202, "DATE+"], [19277, 19286, "DATE+"], [19367, 19371, "DATE+"], [19404, 19413, "DATE+"], [19444, 19448, "DATE+"], [19496, 19505, "DATE+"], [19558, 19562, "DATE+"], [19587, 19601, "DATE+"], [19710, 19714, "DATE+"], [19730, 19734, "DATE+"], [19766, 19775, "DATE+"], [19845, 19849, "DATE+"], [19874, 19891, "DATE+"], [19935, 19944, "DATE+"], [20026, 20030, "DATE+"], [20147, 20151, "DATE+"], [20194, 20203, "DATE+"], [20277, 20281, "DATE+"], [20316, 20330, "DATE+"], [20377, 20386, "DATE+"], [20456, 20460, "DATE+"], [20485, 20502, "DATE+"], [20570, 20580, "DATE+"], [20646, 20650, "DATE+"], [20692, 20702, "DATE+"], [20782, 20786, "DATE+"], [20821, 20835, "DATE+"], [20871, 20881, "DATE+"], [20961, 20965, "DATE+"], [21000, 21014, "DATE+"], [21060, 21070, "DATE+"], [21132, 21136, "DATE+"], [21161, 21178, "DATE+"], [21250, 21254, "DATE+"], [21282, 21292, "DATE+"], [21363, 21367, "DATE+"], [21514, 21518, "DATE+"], [21631, 21635, "DATE+"], [21682, 21692, "DATE+"], [21745, 21749, "DATE+"], [21774, 21791, "DATE+"], [21828, 21838, "DATE+"], [21919, 21923, "DATE+"], [21969, 21986, "DATE+"], [22030, 22040, "DATE+"], [22098, 22102, "DATE+"], [22156, 22166, "DATE+"], [22227, 22231, "DATE+"], [22341, 22345, "DATE+"], [22378, 22388, "DATE+"], [22458, 22462, "DATE+"], [22543, 22553, "DATE+"], [22599, 22603, "DATE+"], [22660, 22670, "DATE+"], [22723, 22727, "DATE+"], [22782, 22792, "DATE+"], [22845, 22849, "DATE+"], [22874, 22889, "DATE+"], [22932, 22942, "DATE+"], [23011, 23028, "DATE+"], [23049, 23053, "DATE+"], [23058, 23075, "DATE+"], [23113, 23123, "DATE+"], [23194, 23198, "DATE+"], [23251, 23261, "DATE+"], [23314, 23318, "DATE+"], [23343, 23360, "DATE+"], [23397, 23408, "DATE+"], [23466, 23470, "DATE+"], [23531, 23541, "DATE+"], [23608, 23612, "DATE+"], [23655, 23665, "DATE+"], [23723, 23727, "DATE+"], [23782, 23792, "DATE+"], [23851, 23855, "DATE+"], [23880, 23895, "DATE+"], [23943, 23953, "DATE+"], [24020, 24024, "DATE+"], [24049, 24058, "DATE+"], [24079, 24091, "DATE+"], [24137, 24147, "DATE+"], [24233, 24237, "DATE+"], [24288, 24298, "DATE+"], [24377, 24381, "DATE+"], [24406, 24417, "DATE+"], [24456, 24466, "DATE+"], [24546, 24550, "DATE+"], [24601, 24611, "DATE+"], [24673, 24677, "DATE+"], [24727, 24737, "DATE+"], [24798, 24802, "DATE+"], [24856, 24866, "DATE+"], [24927, 24931, "DATE+"], [24980, 24990, "DATE+"], [25069, 25073, "DATE+"], [25098, 25113, "DATE+"], [25268, 25272, "DATE+"], [25417, 25421, "DATE+"], [25563, 25567, "DATE+"], [25604, 25614, "DATE+"], [25686, 25690, "DATE+"], [25746, 25756, "DATE+"], [25839, 25843, "DATE+"], [25965, 25969, "DATE+"], [26005, 26015, "DATE+"], [26094, 26098, "DATE+"], [26154, 26164, "DATE+"], [26222, 26226, "DATE+"], [26266, 26276, "DATE+"], [26356, 26360, "DATE+"], [26414, 26424, "DATE+"], [26482, 26486, "DATE+"], [26537, 26547, "DATE+"], [26600, 26604, "DATE+"], [26656, 26666, "DATE+"], [26724, 26728, "DATE+"], [26780, 26790, "DATE+"], [26846, 26850, "DATE+"], [26927, 26937, "DATE+"], [27003, 27007, "DATE+"], [27058, 27069, "DATE+"], [27127, 27131, "DATE+"], [27156, 27171, "DATE+"], [27215, 27226, "DATE+"], [27279, 27283, "DATE+"], [27308, 27323, "DATE+"], [27370, 27381, "DATE+"], [27434, 27438, "DATE+"], [27486, 27497, "DATE+"], [27567, 27571, "DATE+"], [27618, 27629, "DATE+"], [27687, 27691, "DATE+"], [27740, 27751, "DATE+"], [27809, 27813, "DATE+"], [27838, 27853, "DATE+"], [27896, 27907, "DATE+"], [27965, 27969, "DATE+"], [27994, 28009, "DATE+"], [28052, 28063, "DATE+"], [28138, 28142, "DATE+"], [28178, 28193, "DATE+"], [28265, 28276, "DATE+"], [28339, 28343, "DATE+"], [28368, 28383, "DATE+"], [28426, 28437, "DATE+"], [28500, 28504, "DATE+"], [28615, 28619, "DATE+"], [28699, 28710, "DATE+"], [28773, 28777, "DATE+"], [28849, 28860, "DATE+"], [28921, 28925, "DATE+"], [28979, 28990, "DATE+"], [29048, 29052, "DATE+"], [29100, 29111, "DATE+"], [29185, 29189, "DATE+"], [29266, 29277, "DATE+"], [29361, 29365, "DATE+"], [29419, 29430, "DATE+"], [29506, 29510, "DATE+"], [29548, 29552, "DATE+"], [29641, 29649, "DATE+"], [29719, 29730, "DATE+"], [29802, 29806, "DATE+"], [29915, 29919, "DATE+"], [29949, 29960, "DATE+"], [30008, 30012, "DATE+"], [30063, 30074, "DATE+"], [30133, 30137, "DATE+"], [30183, 30194, "DATE+"], [30274, 30278, "DATE+"], [30329, 30340, "DATE+"], [30403, 30407, "DATE+"], [30432, 30447, "DATE+"], [30496, 30507, "DATE+"], [30594, 30598, "DATE+"], [30646, 30657, "DATE+"], [30730, 30734, "DATE+"], [30774, 30785, "DATE+"], [30870, 30874, "DATE+"], [30954, 30965, "DATE+"], [31040, 31044, "DATE+"], [31095, 31106, "DATE+"], [31178, 31182, "DATE+"], [31229, 31240, "DATE+"], [31320, 31324, "DATE+"], [31389, 31400, "DATE+"], [31448, 31452, "DATE+"], [31502, 31513, "DATE+"], [31571, 31575, "DATE+"], [31648, 31659, "DATE+"], [31726, 31730, "DATE+"], [31731, 31735, "DATE+"], [31778, 31789, "DATE+"], [31860, 31864, "DATE+"], [32020, 32024, "DATE+"], [32057, 32068, "DATE+"], [32131, 32135, "DATE+"], [32160, 32176, "DATE+"], [32212, 32223, "DATE+"], [32276, 32280, "DATE+"], [32331, 32342, "DATE+"], [32420, 32424, "DATE+"], [32473, 32484, "DATE+"], [32562, 32566, "DATE+"], [32617, 32628, "DATE+"], [32699, 32703, "DATE+"], [32728, 32742, "DATE+"], [32788, 32799, "DATE+"], [32860, 32864, "DATE+"], [32889, 32905, "DATE+"], [32944, 32955, "DATE+"], [33021, 33025, "DATE+"], [33077, 33088, "DATE+"], [33154, 33158, "DATE+"], [33233, 33244, "DATE+"], [33302, 33306, "DATE+"], [33452, 33459, "DATE+"], [33468, 33479, "DATE+"], [33542, 33546, "DATE+"], [33593, 33604, "DATE+"], [33657, 33661, "DATE+"], [33712, 33723, "DATE+"], [33776, 33780, "DATE+"], [33805, 33821, "DATE+"], [33867, 33878, "DATE+"], [33931, 33935, "DATE+"], [33960, 33976, "DATE+"], [34021, 34032, "DATE+"], [34090, 34094, "DATE+"], [34119, 34135, "DATE+"], [34181, 34192, "DATE+"], [34261, 34267, "DATE+"], [34292, 34306, "DATE+"], [34348, 34359, "DATE+"], [34417, 34421, "DATE+"], [34491, 34502, "DATE+"], [34555, 34559, "DATE+"], [34617, 34628, "DATE+"], [34686, 34690, "DATE+"], [34715, 34731, "DATE+"], [34775, 34786, "DATE+"], [34844, 34848, "DATE+"], [34873, 34889, "DATE+"], [34933, 34944, "DATE+"], [35031, 35035, "DATE+"], [35064, 35080, "DATE+"], [35115, 35126, "DATE+"], [35179, 35183, "DATE+"], [35236, 35247, "DATE+"], [35305, 35309, "DATE+"], [35357, 35368, "DATE+"], [35421, 35425, "DATE+"], [35478, 35489, "DATE+"], [35561, 35565, "DATE+"], [35590, 35606, "DATE+"], [35646, 35656, "DATE+"], [35727, 35731, "DATE+"], [35756, 35771, "DATE+"], [35838, 35848, "DATE+"], [35936, 35940, "DATE+"], [35976, 35980, "DATE+"], [36011, 36021, "DATE+"], [36101, 36105, "DATE+"], [36135, 36151, "DATE+"], [36193, 36203, "DATE+"], [36283, 36287, "DATE+"], [36312, 36328, "DATE+"], [36372, 36382, "DATE+"], [36466, 36470, "DATE+"], [36495, 36511, "DATE+"], [36554, 36564, "DATE+"], [36612, 36616, "DATE+"], [36659, 36669, "DATE+"], [36717, 36721, "DATE+"], [36746, 36761, "DATE+"], [36809, 36819, "DATE+"], [36877, 36881, "DATE+"], [36939, 36949, "DATE+"], [37007, 37011, "DATE+"], [37036, 37051, "DATE+"], [37112, 37116, "DATE+"], [37285, 37289, "DATE+"], [37311, 37315, "DATE+"], [37373, 37377, "DATE+"], [37399, 37403, "DATE+"], [37465, 37469, "DATE+"], [37497, 37507, "DATE+"], [37585, 37589, "DATE+"], [37629, 37633, "DATE+"], [37733, 37737, "DATE+"], [37864, 37874, "DATE+"], [37951, 37955, "DATE+"], [37969, 37973, "DATE+"], [37995, 37999, "DATE+"], [38179, 38183, "DATE+"], [38277, 38281, "DATE+"], [38308, 38318, "DATE+"], [38403, 38407, "DATE+"], [38498, 38502, "DATE+"], [38550, 38560, "DATE+"], [38623, 38636, "DATE+"], [38687, 38697, "DATE+"], [38780, 38784, "DATE+"], [38839, 38843, "DATE+"], [38870, 38881, "DATE+"], [38939, 38943, "DATE+"], [38989, 39013, "DATE+"], [39069, 39073, "DATE+"], [39114, 39125, "DATE+"], [39195, 39199, "DATE+"], [39274, 39285, "DATE+"], [39306, 39310, "DATE+"], [39353, 39364, "DATE+"], [39422, 39426, "DATE+"], [39451, 39462, "DATE+"], [39508, 39519, "DATE+"], [39572, 39576, "DATE+"], [39601, 39617, "DATE+"], [39663, 39674, "DATE+"], [39727, 39731, "DATE+"], [39756, 39772, "DATE+"], [39812, 39823, "DATE+"], [39890, 39894, "DATE+"], [39919, 39934, "DATE+"], [39974, 39985, "DATE+"], [40057, 40061, "DATE+"], [40086, 40101, "DATE+"], [40140, 40151, "DATE+"], [40230, 40234, "DATE+"], [40265, 40281, "DATE+"], [40323, 40334, "DATE+"], [40392, 40396, "DATE+"], [40399, 40403, "DATE+"], [40404, 40408, "DATE+"], [40493, 40497, "DATE+"], [40500, 40504, "DATE+"], [40572, 40583, "DATE+"], [40658, 40662, "DATE+"], [40709, 40720, "DATE+"], [40778, 40782, "DATE+"], [40836, 40847, "DATE+"], [40923, 40927, "DATE+"], [40990, 40999, "DATE+"], [41080, 41084, "DATE+"], [41197, 41201, "DATE+"], [41231, 41240, "DATE+"], [41293, 41297, "DATE+"], [41347, 41356, "DATE+"], [41442, 41446, "DATE+"], [41609, 41613, "DATE+"], [41635, 41639, "DATE+"], [41845, 41849, "DATE+"], [41885, 41894, "DATE+"], [41979, 41983, "DATE+"], [42038, 42047, "DATE+"], [42113, 42117, "DATE+"], [42142, 42156, "DATE+"], [42200, 42209, "DATE+"], [42267, 42271, "DATE+"], [42325, 42334, "DATE+"], [42410, 42414, "DATE+"], [42465, 42475, "DATE+"], [42533, 42537, "DATE+"], [42591, 42601, "DATE+"], [42654, 42658, "DATE+"], [42713, 42723, "DATE+"], [42797, 42801, "DATE+"], [42880, 42890, "DATE+"], [42944, 42948, "DATE+"], [42973, 42988, "DATE+"], [43031, 43041, "DATE+"], [43099, 43103, "DATE+"], [43137, 43147, "DATE+"], [43205, 43209, "DATE+"], [43262, 43272, "DATE+"], [43340, 43344, "DATE+"], [43369, 43384, "DATE+"], [43427, 43437, "DATE+"], [43505, 43509, "DATE+"], [43548, 43558, "DATE+"], [43643, 43647, "DATE+"], [43698, 43708, "DATE+"], [43788, 43792, "DATE+"], [43856, 43866, "DATE+"], [43930, 43934, "DATE+"], [43982, 43992, "DATE+"], [44045, 44049, "DATE+"], [44098, 44108, "DATE+"], [44193, 44197, "DATE+"], [44277, 44287, "DATE+"], [44355, 44359, "DATE+"], [44437, 44447, "DATE+"], [44538, 44542, "DATE+"], [44567, 44582, "DATE+"], [44623, 44634, "DATE+"], [44713, 44717, "DATE+"], [44767, 44771, "DATE+"], [44806, 44817, "DATE+"], [44885, 44889, "DATE+"], [44944, 44955, "DATE+"], [45011, 45015, "DATE+"], [45074, 45085, "DATE+"], [45141, 45145, "DATE+"], [45206, 45217, "DATE+"], [45273, 45277, "DATE+"], [45337, 45348, "DATE+"], [45404, 45408, "DATE+"], [45499, 45510, "DATE+"], [45566, 45570, "DATE+"], [45629, 45640, "DATE+"], [45696, 45700, "DATE+"], [45756, 45767, "DATE+"], [45823, 45827, "DATE+"], [45889, 45900, "DATE+"], [45956, 45960, "DATE+"], [46012, 46023, "DATE+"], [46073, 46077, "DATE+"], [46145, 46156, "DATE+"], [46211, 46215, "DATE+"], [46273, 46284, "DATE+"], [46354, 46358, "DATE+"], [46410, 46421, "DATE+"], [46474, 46478, "DATE+"], [46488, 46492, "DATE+"], [46565, 46569, "DATE+"], [46661, 46665, "DATE+"], [46692, 46703, "DATE+"], [46756, 46760, "DATE+"], [46785, 46801, "DATE+"], [46840, 46851, "DATE+"], [46925, 46929, "DATE+"], [46998, 47009, "DATE+"], [47083, 47087, "DATE+"], [47135, 47146, "DATE+"], [47199, 47203, "DATE+"], [47253, 47264, "DATE+"], [47351, 47355, "DATE+"], [47380, 47396, "DATE+"], [47496, 47500, "DATE+"], [47522, 47526, "DATE+"], [47623, 47627, "DATE+"], [47695, 47699, "DATE+"], [47721, 47725, "DATE+"], [47783, 47787, "DATE+"], [47809, 47813, "DATE+"], [47939, 47950, "DATE+"], [48018, 48022, "DATE+"], [48047, 48063, "DATE+"], [48100, 48107, "DATE+"], [48179, 48183, "DATE+"], [48224, 48231, "DATE+"], [48303, 48307, "DATE+"], [48340, 48344, "DATE+"], [48366, 48370, "DATE+"], [48539, 48543, "DATE+"], [48565, 48569, "DATE+"], [48627, 48631, "DATE+"], [48653, 48657, "DATE+"], [48758, 48765, "DATE+"], [48848, 48852, "DATE+"], [48877, 48889, "DATE+"], [48961, 48969, "DATE+"], [49037, 49041, "DATE+"], [49086, 49099, "DATE+"], [49140, 49148, "DATE+"], [49216, 49220, "DATE+"], [49290, 49298, "DATE+"], [49382, 49386, "DATE+"], [49435, 49443, "DATE+"], [49506, 49510, "DATE+"], [49619, 49623, "DATE+"], [49676, 49684, "DATE+"], [49747, 49751, "DATE+"], [49790, 49798, "DATE+"], [49856, 49860, "DATE+"], [49915, 49923, "DATE+"], [50012, 50016, "DATE+"], [50065, 50073, "DATE+"], [50160, 50164, "DATE+"], [50217, 50225, "DATE+"], [50312, 50316, "DATE+"], [50355, 50376, "DATE+"], [50434, 50438, "DATE+"], [50480, 50488, "DATE+"], [50546, 50550, "DATE+"], [50596, 50604, "DATE+"], [50680, 50684, "DATE+"], [50736, 50749, "DATE+"], [50793, 50805, "DATE+"], [50929, 50933, "DATE+"], [50978, 50990, "DATE+"], [51106, 51114, "DATE+"], [51172, 51176, "DATE+"], [51228, 51236, "DATE+"], [51321, 51325, "DATE+"], [51426, 51434, "DATE+"], [51518, 51522, "DATE+"], [51570, 51578, "DATE+"], [51662, 51666, "DATE+"], [51764, 51768, "DATE+"], [51889, 51893, "DATE+"], [51923, 51931, "DATE+"], [52015, 52019, "DATE+"], [52067, 52075, "DATE+"], [52159, 52163, "DATE+"], [52353, 52357, "DATE+"], [52387, 52395, "DATE+"], [52479, 52483, "DATE+"], [52532, 52540, "DATE+"], [52614, 52618, "DATE+"], [52767, 52771, "DATE+"], [52892, 52896, "DATE+"], [53036, 53040, "DATE+"], [53072, 53080, "DATE+"], [53158, 53168, "DATE+"], [53222, 53230, "DATE+"], [53298, 53302, "DATE+"], [53352, 53360, "DATE+"], [53426, 53430, "DATE+"], [53476, 53484, "DATE+"], [53571, 53575, "DATE+"], [53631, 53639, "DATE+"], [53781, 53789, "DATE+"], [53876, 53880, "DATE+"], [54044, 54048, "DATE+"], [54077, 54085, "DATE+"], [54172, 54176, "DATE+"], [54232, 54240, "DATE+"], [54313, 54317, "DATE+"], [54342, 54354, "DATE+"], [54389, 54395, "DATE+"], [54475, 54479, "DATE+"], [54543, 54554, "DATE+"], [54617, 54628, "DATE+"], [54749, 54760, "DATE+"], [54889, 54900, "DATE+"], [55030, 55041, "DATE+"], [55228, 55239, "DATE+"], [55345, 55356, "DATE+"], [55463, 55475, "DATE+"], [55476, 55487, "DATE+"], [55524, 55536, "DATE+"], [55604, 55613, "DATE+"], [55746, 55755, "DATE+"], [55806, 55818, "DATE+"], [55922, 55934, "DATE+"], [56042, 56054, "DATE+"], [56168, 56180, "DATE+"], [56301, 56312, "DATE+"], [56404, 56416, "DATE+"], [56456, 56468, "DATE+"], [56575, 56587, "DATE+"], [56628, 56640, "DATE+"], [56994, 57005, "DATE+"], [57070, 57074, "DATE+"], [57112, 57121, "DATE+"], [57205, 57209, "DATE+"], [57251, 57261, "DATE+"], [57335, 57339, "DATE+"], [57377, 57388, "DATE+"], [57462, 57466, "DATE+"], [57546, 57557, "DATE+"], [57610, 57614, "DATE+"], [57665, 57676, "DATE+"], [57737, 57741, "DATE+"], [57817, 57829, "DATE+"], [57944, 57955, "DATE+"], [58070, 58081, "DATE+"], [58257, 58266, "DATE+"], [58284, 58288, "DATE+"], [58328, 58339, "DATE+"], [58398, 58402, "DATE+"], [58499, 58506, "DATE+"], [58602, 58614, "DATE+"], [58659, 58670, "DATE+"], [58766, 58778, "DATE+"], [58823, 58834, "DATE+"], [58930, 58942, "DATE+"], [58988, 59000, "DATE+"], [59096, 59108, "DATE+"], [59153, 59165, "DATE+"], [59261, 59273, "DATE+"]]}