{"text": "File id: 502 File title: woo-totstandkoming-kamerbrief-illegale-trustdienstverlening-besluit.pdf.\n\n\n Datum 10 augustus 2022 25 augustus 2021 \n\n\n Economisch Onderzoek over illegale trustdienstverlening A – Relevante artikelen Woo van 8 juli 2021 B –\n\n\n , C – Inventarislijst D – Openbaar te maken Op 24 september 2020 heeft u een verzoek ingediend op grond van de Wet stukken openbaarheid van bestuur (hierna: Wob) waarin u vraagt om: • informatie betreffende de wijze waarop de bevindingen van de Parlementaire ondervragingscommissie hun invloed hebben doen gelden op het toezicht op trustkantoren; • informatie betreffende de wijze waarop (de bedingen van) het project Niet-melders hun/zijn invloed heeft/hebben doen gelden op het toezicht op trustkantoren; en • informatie betreffende de wijze waarop de inwerkingtreding van de Wet toezicht trustkantoren 2018 zijn invloed heeft doen gelden op het toezicht op trustkantoren.\n\n\n Op dit verzoek is op 20 november 2020 een Wob-besluit genomen, waartegen u bezwaar heeft ingediend op 28 december 2020.\n\n\n In het kader van de bezwaarprocedure heeft u op 25 augustus 2021 een brief verstuurd, die op 26 augustus 2021 is ontvangen.\n\n\n In deze brief verwijst u naar berichtgeving van het FD waarin wordt geschreven over de Kamerbrief van 8 juli 2021 (hierna: de Kamerbrief).\n\n\n Op 1 december 2021 heeft een medewerker van Financiën u hiervan op de hoogte gesteld.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet Open Overheid (hierna: Woo).\n\n\n De Woo kent geen overgangsrecht, dit betekent dat vanaf 1 mei de Woo geldt.\n\n\n Uw verzoek van 1 december 2021 neem ik daarom als een Woo- verzoek in behandeling.\n\n\n Transponeringstabel De beoordeling van de documenten heeft plaatsgevonden op basis van de Wob en is afgerond voordat de Woo op 1 mei 2022 in werking trad.\n\n\n Een derde-belanghebbende stelt dat document 5 een analyse en uitwerking van de wens van De Nederlandsche Bank (hierna: DNB) bevat om een juridisch begrip uit de Wet toezicht trustkantoren 2018 (hierna: Wtt 2018) nader te definiëren.\n\n\n Daarnaast worden de juridische risico’s van deze nadere definitie bij toezicht op de Wtt 2018 besproken.\n\n\n Bij openbaarmaking van de voorgestelde nadere definitie van het juridisch begrip uit de Wtt 2018 en de juridische risico’s van de wijziging, wordt de controle- en toezichtfunctie van de derde-belanghebbende geraakt.\n\n\n Het belang van openbaarmaking weegt daarom niet op tegen de belangen van inspectie, controle en toezicht door DNB op de naleving van de Wtt 2018.\n\n\n Volgens de derde-belanghebbende bevat het advies informatie over het identificeren van een (juridisch) risico bij het toezicht op de naleving en de handhaving van de Wtt 2018 door DNB.\n\n\n Ik volg de derde-belanghebbende dan ook in zijn redenering en acht het belang Directie Juridische Zaken van inspectie, controle en toezicht door DNB op de naleving van de Wtt 2018 zwaarder dan het algemene belang van openbaarmaking.\n\n\n", "label": [[107, 123, "DATE+"], [124, 140, "DATE+"], [233, 244, "DATE+"], [299, 316, "DATE+"], [857, 861, "DATE+"], [951, 967, "DATE+"], [1032, 1048, "DATE+"], [1101, 1117, "DATE+"], [1146, 1162, "DATE+"], [1282, 1293, "DATE+"], [1325, 1340, "DATE+"], [1417, 1427, "DATE+"], [1548, 1553, "DATE+"], [1586, 1601, "DATE+"], [1784, 1794, "DATE+"], [2003, 2007, "DATE+"], [2021, 2025, "DATE+"], [2140, 2144, "DATE+"], [2251, 2255, "DATE+"], [2518, 2522, "DATE+"], [2697, 2701, "DATE+"], [2890, 2894, "DATE+"]]}