{"text": "File id: 503 File title: woo-totstandkoming-wijzigingsregeling-lnv-besluit.pdf.\n\n\n : 5.1.2.e 2500 EK Den Haag Overheidsidentificatienr 00000001858272854000 T 070 379 8911 (algemeen) \n\n\n Datum 22 augustus 2022 \n\n\n  5.1.2.e , Uw kenmerk In uw verzoek van 21 april 2022, door mij ontvangen op 21 april 2022, heeft u Bijlage(n) het Ministerie van Landbouw, Natuur en Voedselkwaliteit gevraagd informatie 3 openbaar te maken inzake de totstandkoming van een wijzigingsregeling van LNV.\n\n\n U vraagt om openbaarmaking van de volgende documenten:  Documenten over de totstandkoming van de Regeling van LNV van 13 april 2022 tot wijziging van de Regeling nationale EZK- en LNV-subsidies en de Regeling openstelling EZK- en LNV-subsidies 2022 i.v.m.\n\n\n de verlenging van de subsidiemodule Energie-efficiëntie en het opnieuw vaststellen van de subsidiemodule Marktintroductie energie-innovatie en openstelling van die subsidiemodules in 2022.\n\n\n Op 9 mei 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n De uiterlijke beslisdatum is daarmee 2 juni 2022 geworden.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n De beoordeling van de documenten was reeds gestart in april van dit jaar.\n\n\n Directoraat-generaal Agro Directie Plantaardige Agroketens en Voedselkwaliteit Ons kenmerk DGA-PAV / 22330235 Bijlage 2 – Inventarislijst Directoraat-generaal Agro Directie Plantaardige Agroketens en Voedselkwaliteit Ons kenmerk DGA-PAV / 22330235 Naam: Het Woo-verzoek inzake totstandkoming Wijzigingsregeling LNV van 13 april 2022, WJZ/21255759, specifiek het onderwerp LED-belichting tnemucod djit gniledrooeB prewrednO regnavtnO ne remmuN rednezfA mutaD trooS ooW 1.\n\n\n 13-06-2022 E-mail RE: uitdraai 2021 Buiten - - - 23:26 lichtsterkte reikwijdte 5a Bijlage/ Overzicht met Deels - RVO LNV Anders technische gegevens buiten armaturen en norm reikwijdte 0,35 euro per m² euro/μmol/s \n\n\n", "label": [[162, 170, "DATE+"], [192, 208, "DATE+"], [253, 266, "DATE+"], [290, 303, "DATE+"], [603, 616, "DATE+"], [729, 733, "DATE+"], [927, 931, "DATE+"], [939, 949, "DATE+"], [1059, 1070, "DATE+"], [1103, 1113, "DATE+"], [1230, 1235, "DATE+"], [1572, 1585, "DATE+"], [1727, 1737, "DATE+"], [1758, 1762, "DATE+"], [1911, 1915, "DATE+"], [1925, 1927, "DATE+"]]}