{"text": "File id: 506 File title: Woo-verzoek_2020-73_Deelbesluit_1.pdf.\n\n\n >\n\n\n IENW/BSK-2022/86042 Datum 21 juni 2022 \n\n\n  heer , Bij uw brief van 10 juli 2020 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n Dit betekent dat vanaf 1 mei 2022 de Woo geldt.\n\n\n In het kader van het voornemen tot onderhandse gunning van de concessie voor het hoofdrailnet (hierna: HRN) aan de Nederlandse Spoorwegen na 2025 heeft u kort gezegd verzocht om openbaarmaking van de gewisselde correspondentie en overige documenten tussen het Ministerie van Infrastructuur en Waterstaat (hierna: het Ministerie van I&W) en verschillende onderzoeksbureaus die opdrachten hebben uitgewerkt voorafgaand aan dit voornemen.\n\n\n Als tijdvak voor dit verzoek kiest u de periode van september 2017 tot en met 10 juli 2020.\n\n\n Dit eerste deelbesluit heeft betrekking op de gewisselde correspondentie en stukken tussen het Ministerie van I&W en onderzoeksbureau Berenschot verband houdend met het onderzoek “Ordening HSL-Zuid” (2020).\n\n\n Verloop van de procedure Bij e-mail van 10 juli 2020 is de ontvangst van uw verzoek bevestigd.\n\n\n Bij e-mail van 6 augustus 2020 is de beslissing op uw verzoek met vier weken verdaagd.\n\n\n Op 23 september 2020 heeft u het Ministerie van I&W in gebreke gesteld wegens het niet tijdig nemen van het besluit op uw verzoek.\n\n\n Op 8 februari 2021 heeft u beroep ingesteld bij de rechtbank Amsterdam tegen het niet tijdig nemen van besluiten op de door u tussen 8 en 10 juli 2020 ingediende verzoeken met betrekking tot het voornemen tot onderhandse gunning van het hoofdrailnet, voor zover daar nog niet op besloten was.\n\n\n Bij uitspraak van 21 april 2021 (ECLI:NL:RBAMS:2021:2060) heeft de rechtbank Amsterdam bepaald dat het Ministerie van I&W binnen 8 weken na bekendmaking van deze uitspraak dient te beslissen op de verzoeken op straffe van een dwangsom.\n\n\n Op 24 november 2021 heeft u het Ministerie van I&W opnieuw in gebreke gesteld wegens het niet tijdig nemen van het besluit.\n\n\n Op 10 december 2021 heeft u wederom beroep ingesteld bij de rechtbank Amsterdam tegen het niet tijdig nemen van een besluit op dit verzoek.\n\n\n Bij uitspraak van 22 februari 2022 heeft de rechtbank Amsterdam bepaald dat het Ministerie van I&W binnen 4 weken na bekendmaking van deze uitspraak dient te beslissen op dit verzoek op straffe van een dwangsom.\n\n\n Wettelijk kader Per 1 mei 2022 is de Woo in werking getreden en de Wob ingetrokken.\n\n\n Uw verzoek valt primair onder de reikwijdte van de Woo en wat enkele documenten betreft onder de reikwijdte van de Aanbestedingswet 2012 (hierna: Aw).\n\n\n Verhouding tussen de Aanbestedingswet 2012 en de Woo De Aanbestedingswet 2012 (hierna: Aw) is opgenomen in de bijlage behorend bij artikel 8.8 van de Woo en kent in artikel 2.57 een bijzondere openbaarmakingsregeling, specifiek voor informatie in het kader van een aanbestedingsprocedure, die voorrang heeft op de algemene openbaarmakingsregeling in de Woo.\n\n\n Het betreft (concept)teksten en (concept)rapporten die uiting geven aan overwegingen die ten grondslag lagen aan de besluitvorming over de ordening op het spoor na 2024.\n\n\n Ten aanzien van document 94.1, powerpoint slide 3, heeft Thalys als zienswijze naar voren gebracht: “In onze uitwisseling met Berenschot in 2020 hebben wij duidelijk gemaakt dat Thalys niet tegen open toegang is, voor zover een kader wordt geschept dat voldoende coördinatie en perspectief biedt, elementen die verder in de presentatie worden uitgelegd.\n\n\n Bijlage 1 – Relevante artikelen Aanbestedingswet 2012 Artikel 2.57 1.Onverminderd het in deze wet bepaalde maakt een aanbestedende dienst informatie die hem door een ondernemer als vertrouwelijk is verstrekt niet openbaar.\n\n\n", "label": [[67, 68, "DATE+"], [98, 110, "DATE+"], [140, 152, "DATE+"], [301, 311, "DATE+"], [399, 409, "DATE+"], [568, 572, "DATE+"], [918, 932, "DATE+"], [944, 956, "DATE+"], [1161, 1165, "DATE+"], [1211, 1223, "DATE+"], [1284, 1299, "DATE+"], [1362, 1379, "DATE+"], [1496, 1511, "DATE+"], [1631, 1643, "DATE+"], [1807, 1820, "DATE+"], [2031, 2047, "DATE+"], [2158, 2174, "DATE+"], [2316, 2332, "DATE+"], [2533, 2543, "DATE+"], [2732, 2736, "DATE+"], [2792, 2796, "DATE+"], [2827, 2831, "DATE+"], [3279, 3283, "DATE+"], [3428, 3432, "DATE+"], [3694, 3698, "DATE+"]]}