{"text": "File id: 507 File title: Woo-verzoek_excretienormen_-_deelbesluit_1.pdf.\n\n\n nVlnv - 0 5 JU L1 2022 - Datum Betreft Woo 1e deelbesluit het aanpassen en toepassen en of te gebruiken data en normen inzake de excretienormen voor dieren in de veehouderij Ons kenmerk DGA·PAV / 22237374 Uw kenmerk Besluit Bljlage(n) --5.-1.-2.e- - Geachte In uw verzoek van 30 juni 2021, door mij ontvangen op dezelfde dag, heeft u mij gevraagd informatie openbaar te maken over het aanpassen en toepassen en of te gebruiken data en normen inzake de excretienormen voor dieren in de veehouderij.\n\n\n Procedure Na indiening van uw verzoek heeft op 8 juli 2021 een eerste gesprek plaatsgevonden.\n\n\n Na de inventarisatie van de stukken heeft op 6 februari 2022 opnieuw een gesprek plaatsgevonden over de opbrengst van de inventarisatie.\n\n\n Wettelijk kader Op 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden.\n\n\n Pagi2nv aa n8Directoraat-gAegnreor aal DirePcltainet aAagrrdoikgeet ens enV oedselkwaliteit Iederheeeenhf etrt e cohmto verheidsinofpto rekm uantnievenr agzeonn der daarebeinjr edetneh oevaena ngevDeinst.t aianta rti1k.1e .vl a nd eW ooD.i its oGA-P12A 2V2 37374 eenb elangrreicjvhkat n d eb urgeDra.a ribsih je uti tgangdsaptu nt overheidsinofpoernmbaaitastir,ee n zeiruj i tzonderingzsigjdrnio deni dte n beperkDeenu .i tzonderingsstgaraionnhn odoefnd s5tv uaknd eW ooI.k m oet hierhbeiatjl gemebeenl avnagno penbaarahfewiedgt eeng edneb elandgiedene uitzonderingbsegsrcohnedreImnneh ne.at l gemegeenl hdite rdbeir je gdealt wanneiekir n formaaatnui v ee rsthreeotkp ,e nbaiasvr o oere ni eder.\n\n\n 6.Hebte stuurksaobnre gsalauenie tne vne nrizteoebte e kh andienldeine,n dev erzoneikmeeetre wearakente v ne rztoopetrk e ciaslebsre idnohgee ltd vijlfidIdaen.f wivjakanir ntg4i :kv5ei,le lridvdea,d n eA lgemweente bestuursrheecbthe ts olwmuho iertvtd e tr znoietekebt e handaeadlnee n verzoeker bekendgemaakth evtbei rnzinoesenk twee weken nadat geprecoifns aedear-dtda adregveosotrte elrdmoein jgne bruikt is verstreken.\n\n\n Pagi8nv aa n8\n\n\n", "label": [[94, 98, "DATE+"], [352, 364, "DATE+"], [624, 635, "DATE+"], [719, 734, "DATE+"], [833, 843, "DATE+"], [1159, 1162, "DATE+"], [1778, 1783, "DATE+"]]}