{"text": "File id: 508 File title: woo-winningsvergunning-veendam-besluit.pdf.\n\n\n  T 0703 798\n\n\n F 0703 786 10(0a lgemeen) www.rijksoverheid.nl/ezk Datum2\n\n\n W ijziging @minezlk .n winningisnvgVe eerngduanmn' Onsk enmerk PDGGO·DT/D2 O2 447395 Uwk enmerk Geac.h1tweeoot e lied Bijlage(n) Inu wv erzoveak7n j u2l0i2h 2e eufth eMti nisvtaeEnrc ioen omZiaskceehnne 3 Klimgaeavtr aiangfdoie ro mpaetnbtaema ark eonv ekro,gr etz eagldl,e documedniitene zngi ecvhietndn e a fdradcihNete ednmv aegr sicghdiu tsle dr zakvead ne z uotwindnizieion jpgg rovnaden e wni nningsvmeertg unning kenmEeTr/kE M/8d1o9e2pt5l 4a3a tsvinden.\n\n\n Pagi1nv aa 8nProgramDmGaG roninegne n Ondergrond DireTcrtaines Diiteipee Ondergrond Besluit Onsk enmerk Ikb esldueid to cumenwtaeanr diend oour o pgevraiangfdoer msattaiaet PDGGO-D/T2 D2O4 47395 openbataemr a kemne tu itzondvearndi enp ge rsoonsgedgiedeva eanrssit na an.\n\n\n Pagi3n av an 8ProgramDmGaG roninegnen Ondergrond DireTcrtaines Diiteipee Ondergrond Hoogachtend, Onsk enmerk PDGGO-DT/DO2 2447395 DeS taatcsrsaeetrviasn E conomhieZs ackeenn K limaat namendse ze: 5.t1w eelaieea irK.. LH.a nsma DirecTtreauinrt sDieiep eO ndergrond Bezwaarclausule Eebne langhdeibbebe eznwhdaeeae rtf etgd eewn e igeormii nnrfgmo iaeotp enbtaea r makkeanbn i nnzeewnse kneand ed awga ardoiiptbs e kegnedm aeaekbnte zwaarschrift indieHnebeten z.w aarmsoectdh oorrdei ifntd izeinojennrd erteenbk eevntadetm n i nste zinjana emna drdeesd ,a gtekeeenonim nscgh,r ivjavhnie bnteg s wlauairtt heegte n bezwiagsae rhr itec nd eg ronwdaeanrh oebpte zwrauasDrti b.te zwaarmsocewhtor ridfte n geraiacnhd:tes taatssveacEnroc entoamriiZssac kheeennK limdaiariteecW, te tgeevni ng JuridZiaskcePhnoe,s t2b0u4s02 15,0E 0K' s-eGnrhaavDgibete.\n\n\n 3.Voozro veere nv erzoaelbks e doeilnad r ti4k.e1el,e rsHtded, a it sg ericht aane end erK amerosfd ev erenivgedreg adedreirSn tga ten Generaal, betrekhkeienofgpt i nformdaitdeio eod re r egervienrgt rouawaenld iej k Staten Geniesvr earaslt rzeekntdd,teK ameorfd ev erenivgedreg adering hevte rzoteebkre handedloionarga nO nzMei nisotfOe nrz Mei nisdtieers dezien formvaetriter ouhweeelofiftjh ke bbevne rstrekt.\n\n\n Heto penbamaark evna ni nformbaltiiejevf etn eeancsh terwveogozero ver hebte ladnaga rvnaineo tp weetgetg ednev olgebnedlea ngen: a)deb etrekkvianngN eend erlmaentad n delraen deenns tateennm et internatoirognaanlies aties; b) dee conomiosfcf hien ancbieëllaenv gaenn Sdtea aatn,d ere publiekreclhitcehlaiomjfebk nee s tuursorignga enveavnla, nm ilieu informsalteicevh otoszr o vedrei nformbaettiree khkeienofgpt handelimnegtee ennv ertroukwaerlaikjtke r; c)deo psporeinvn egr volvgainsn tgr affbeairtee n; d)dei nspecctoinet,re ontl oee zidcohobtre stuurnseonr;ga Pagi6nv aa n8ProgramDmGaG roningeenn Ondergrond DirecTtriaen sDiiteipee Ondergrond e)dee erbiedviagndi enp ge rsoonlleivjeknes sfeer; onsk enmerk f) deb eschervmainan ngd edraen i nh ete ersltieod n,d deerecl,g enoemdPeD GGo-/2D 2r4n47o3 95 concurireegnetvobeleidgreie jnff sa-brgiecgaegevens; g)deb eschervmainhn egmt i lieu wdaeazrieon pf ormbaettiree khkeienftg; h) deb eveilviagnpi enrgs oennebn e drijevnhe envt o orkovmaenn sabotage; i)hegto efdu nctiovnaendr eeS nt aaatn,d eprueb liekreclhitcehlaimjekne of bestuursorganen.\n\n\n Pagi8nv aa n8\n\n\n", "label": [[75, 79, "DATE+"], [89, 93, "DATE+"], [305, 313, "DATE+"], [623, 637, "DATE+"], [900, 913, "DATE+"], [2052, 2069, "DATE+"], [2089, 2109, "DATE+"], [2942, 2950, "DATE+"]]}