{"text": "File id: 51 File title: 21-0715_woo_besluit_deelbesluit_2_pluimveeslachterijen_versie_2.pdf.\n\n\n Onze referentie 21-0715 \n\n\n Datum: per email verzonden op 5 juli 2022 \n\n\n Betreft: deelbesluit 2 op Woo-verzoek 21-0715 \n\n\n  In uw e-mail van 10 september 2021, ontvangen op 10 september 2021, heeft u de Nederlandse Voedsel- en Warenautoriteit (hierna: NVWA) verzocht om alle rapporten van bevindingen die betrekking hebben op toezicht in de pluimveeslachterijen over de periode 1 januari 2016 tot en met 31 december 2020 op het gebied van 1) vangletsel, 2) voetzoollaesie, 3) vierkante meter bezetting en 4) beladingsgraad van transportcontainers.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij email van 13 september 2021.\n\n\n In de brief van 4 oktober 2021 is de beslistermijn verdaagd met 4 weken.\n\n\n Over dit verzoek heeft u op 4 november 2021 telefonisch contact gehad met een medewerker van de NVWA van het team Openbaarmaking en Privacy.\n\n\n Bij besluit van 16 november 2021 met kenmerk TRCNVWA/2021/21-0715 is het eerste deelbesluit genomen.\n\n\n Op 16 november 2021 heeft u tijdens een telefoongesprek medegedeeld dat u de onderliggende rapporten van bevindingen van een aantal rechterlijke uitspraken wenst te ontvangen.\n\n\n Op 1 mei 2022 is de Wet open overheid (hierna: Woo) inwerking getreden en is de Wob ingetrokken (artikel 10.1.\n\n\n Ik behandel uw verzoek als een verzoek op grond van de Wet open overheid (hierna: Woo) directie strategie divisie Juridische zaken Onze referentie 21-0715 Inventarisatie documenten Op basis van uw verzoek zijn documenten aangetroffen.\n\n\n Dit betekent directie strategie divisie Juridische zaken Onze referentie 21-0715 dat zij hun mening kunnen geven over of de informatie wel of niet openbaar gemaakt moet worden.\n\n\n De openbaarmaking betreft immers niet de natuurlijke persoon, maar de naam van de door die persoon gedreven directie strategie divisie Juridische zaken Onze referentie 21-0715 onderneming1.\n\n\n 1 ECLI:NL:RBAMS:2012:BX:5021 2 ECLI:NL:RVS:2019:795 directie strategie divisie Juridische zaken Onze referentie 21-0715 Openbaarmaking van bovengenoemde bedrijfsnamen, adressen, vestigingsplaatsen, in combinatie met de inhoud van de documenten, zou naar mijn oordeel leiden tot onevenredige benadeling van de personen en/of ondernemingen waar deze informatie betrekking op heeft.\n\n\n Gevaar en/of dreiging van buitensporige acties van dieractivisten De laatste jaren hebben buitensporige acties van dierenactivisten plaatsgevonden bij verschillende pluimveehouderijen, zoals de brandstichting bij een pluimveehouderij in Markelo in november 2018 en ook de door inbraak verkregen en op sociale media geplaatste videobeelden over dierenwelzijnsschendingen bij pluimveehouderijen.\n\n\n Op basis van de bovengenoemde voorbeelden van de afgelopen jaren is er mijns inziens sprake van een reële dreiging van dierenrechtenactivisme.\n\n\n Een brand kan overslaan naar de omgeving, zoals de woning van de 3 RVS NL RVS 2017 680 4 ECLI NL RVS 2017 680 r.o.\n\n\n 13.6 directie strategie divisie Juridische zaken Onze referentie 21-0715 pluimveehouder.\n\n\n 2.5, 2.5.2 directie strategie divisie Juridische zaken Onze referentie 21-0715 mogelijkheid hebben gemaakt of tot het moment dat de rechter heeft bepaald dat openbaarmaking plaats kan vinden.\n\n\n De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze, mr. A.A. ten Cate teamleider Openbaarmaking en privacy directie strategie divisie Juridische zaken Onze referentie 21-0715 Bezwaarmogelijkheid Als u het niet eens bent met dit besluit, kunt u binnen zes weken - na verzending van dit besluit -een bezwaarschrift indienen.\n\n\n", "label": [[112, 119, "DATE+"], [154, 165, "DATE+"], [208, 215, "DATE+"], [238, 255, "DATE+"], [270, 287, "DATE+"], [475, 489, "DATE+"], [501, 517, "DATE+"], [716, 733, "DATE+"], [754, 768, "DATE+"], [842, 857, "DATE+"], [974, 990, "DATE+"], [1065, 1081, "DATE+"], [1244, 1254, "DATE+"], [1502, 1509, "DATE+"], [1666, 1673, "DATE+"], [1941, 1948, "DATE+"], [2078, 2085, "DATE+"], [2597, 2610, "DATE+"], [2805, 2810, "DATE+"], [2970, 2974, "DATE+"], [2993, 2997, "DATE+"], [3075, 3082, "DATE+"], [3173, 3180, "DATE+"], [3479, 3486, "DATE+"]]}