{"text": "File id: 510 File title: Woo_2021-73_-_besluit.pdf.\n\n\n Ministerie van Infrastructuur en Waterstaat > Retouradres 2500 EX Bestuurskern DG luchtvaart en martieme zaken Contactpersoon Wob-loket@minienw.nl Datum 20 juli 2022 \n\n\n Kenmerk IENW/BSK-2022/91393 Datum 20 juli 2022 \n\n\n Betreft Besluit op uw Web-verzoek d.d. 9 december 2022 (2021-73) Geachte Bij e-mail van 9 december 2021 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n U verzoekt om alle (juridische) interne adviezen, alle externe adviezen, memo's, nota's en Q&A's in relatie tot de ontbrekende natuurvergunning van Schiphol van de periode 1 oktober 2021 tot en met 9 december 2021.\n\n\n Verloop van de procedure De ontvangst van uw verzoek is per e-mail van 9 december 2021 bevestigd.\n\n\n De wettelijke termijn verstreek op 6 januari 2022.\n\n\n Bij e-mail van 17 januari 2022 heeft u mijn ministerie in gebreke gesteld wegens het overschrijden van de wettelijke termijn om op uw Web-verzoek te beslissen.\n\n\n Bij brief van 4 februari 2022 is mijn ministerie geïnformeerd aangaande uw beroep niet-tijdig beslissen bij de rechtbank.\n\n\n Op 25 maart 2022 heeft de bestuursrechter uitspraak gedaan en mijn ministerie opgedragen om uiterlijk 2 mei 2022 een besluit te nemen.\n\n\n Wettelijk kader Per 1 mei 2022 is de Wob ingetrokken en is de Wet open overheid (Woo) in werking getreden.\n\n\n Definitieve adviezen van de landsadvocaat en interne juridische adviezen kunnen op verzoek openbaar worden gemaakt wanneer het een algemeen juridisch beleidsadvies betreft en het dateert van 1 juli 2021 of later.\n\n\n", "label": [[208, 215, "DATE+"], [259, 271, "DATE+"], [315, 330, "DATE+"], [364, 379, "DATE+"], [694, 708, "DATE+"], [720, 735, "DATE+"], [811, 826, "DATE+"], [876, 890, "DATE+"], [910, 925, "DATE+"], [1072, 1087, "DATE+"], [1186, 1199, "DATE+"], [1285, 1295, "DATE+"], [1341, 1351, "DATE+"], [1622, 1633, "DATE+"]]}