{"text": "File id: 511 File title: Woo_2022-040_Document_2-20_-.pdf.\n\n\n ni Contact kloStbsis.Wooirtiioocw ni Onze referentie Uw e-mail van 03 juni 2022 Datum 27 september 2022 Bijiagen Betreft Besluit op Woo verzoek deel 2 3 Bezwaar ' u belang hebt bij dit besluit, dan kunt u hiertegen binnen 6 weken, gerekend vanaf de verzenddatum, bezwaar waken.\n\n\n Doze zoekslag is verricht in de actieve inbox en sent items, die teruggaan tot 1 januari 2019.\n\n\n Paglia 3 van 13De eerbiediginq van de persoonliike levenssfeer: (in)direct tot identificatie van de Onze referentie mekler leidende informatie (5.112.e Woo) Op grond van artikel 5.1, tweede lid, aanhef en ander e, van de Woo kan ik dus geen informatie openbaar maken als dit de persoonlijke levenssfeer schaadt en dit belang zwaarder weegt dan het belang van openbaarheid.\n\n\n BI3LAGE 2 - Beschrijving procesverloop en contactmomenten Onze referentie Op 3 juni heeft u een verzoek - naast persvragen - ingediend bij de woordvoerder in plaats van via de geijkte routes, bijvoorbeeld het online Woo-formulier.\n\n\n Dit heeft ertoe geleid dat uw verzoek pas op 8 juni intern is doorgezet voor behandeling naar het Woo-team.\n\n\n Op 13 juni is er per e-mail contact geweest voor het maken van een afspraken orn uw verzoek door te spreken met een medewerker van het Woo-team en een woordvoerder.\n\n\n Op 16 juni is er een online overleg geweest tussen u en voornoemde personen.\n\n\n Het heeft betrekking op het antwoord van de SG op persvragen dat er sinds 2016 geen werkrelatie meer zou bestaan met de bestuursvoorzitter van de NPO en jullie willen nagaan of dat inderciaad het geval is.\n\n\n Op 20 juni is er contact geweest met een jurist van de NPO voor het opvragen van de e-mailadressen van do (oud)bestuurders.\n\n\n Doze zijn ontvangen op 21 juni.\n\n\n Op 21 Juni is de ontvangst van het verzoek formeel bij brief bevestigd (kenmerk ), aan u diezelfde dag nog toegezonden per e-mail.\n\n\n Op 22 juni heeft de medewerker van het Woo-team toegang gekregen tot de actieve mailbox van de SG om deze zelfstandig te kunnen gaan doorzoeken.\n\n\n Ongeveer een week later waren ook de ICT-rechten voor het archief geregeld.\n\n\n Op 23 Juni heeft de medcwerker van het Woo-team contact met u opgenomen am u een update over de stand van zaken te geven.\n\n\n Op 30 juni is er contact geweest met betrekking tot een vraag die u had over het e-mailadres van de meider.\n\n\n Op 3 juli is omwille van de voortgang aivast een document voorgelegd voor zienswijze.\n\n\n De zienswijze is op 5 juli ontvangen.\n\n\n Wel heeft u gevraagd wanneer de termijn op dit moment formeel zou verstrijken; aan u is medegedeeld dat dit 15 juli zou zijn.\n\n\n Op 7 juli zijn de belanghebbenden bij deel 2 van het verzioek in de gelegenheid gesteld een zienswijze be geven metals einddatum 21 juli (= 2 weken).\n\n\n Diezelfde dag heb is u per e-mail een brief toegestuurd waarin is aangegeven dat de beoordeling van het verzoek was uitgesteld tot 26 juli vanwege het bieden van gelegenheld voor het geven van zienswijzen aan de betrokken belanghebbenden (kenmerk ).\n\n\n De uiterlijke beslisdatum was formed dus 26 jug 2022.\n\n\n 13Op 10 augustus heeft u per e-maii contact opgenomen om te vragen wat de stand Onze referentie van zaken was m.b.t.\n\n\n Op 12 augustus is gereageerd vanuit het ministerie dat enkele media-uitingen aanleiding hebben gegeven nog eens goed te kijken naar wat er wel en moet worden weggelakt orn de identiteit van de melder goed te waarborgen.\n\n\n de termijn afgehandeld die u heeft voorgelegd aan de woordvoerder Op 23 augustus is u een besluit toegezonden op het eerste deel van uw verzoek, dat betrekking had op contacten tussen de SG en het NPO-bestuur uw gehele andere verzoek dat tot dat moment in be an e mg was ).\n\n\n Dit besluit is inmiddels gepubliceerd: Op 1 se tember heoft u een nieuw Woo-verzock ingedicnd n.a.v.\n\n\n Op 22 september 2022 heeft u contact gehad met een medewerker van het ministerie en uw ongenoegen geuit over de wachttijd m.b.t.\n\n\n 13I3LAGE 3 — Inventarislijst rpforantis.\n\n\n", "label": [[129, 141, "DATE+"], [148, 165, "DATE+"], [422, 436, "DATE+"], [454, 458, "DATE+"], [894, 900, "DATE+"], [1096, 1102, "DATE+"], [1165, 1172, "DATE+"], [1333, 1340, "DATE+"], [1484, 1488, "DATE+"], [1622, 1629, "DATE+"], [1769, 1776, "DATE+"], [1784, 1791, "DATE+"], [1918, 1925, "DATE+"], [2072, 2086, "DATE+"], [2145, 2152, "DATE+"], [2270, 2277, "DATE+"], [2381, 2387, "DATE+"], [2487, 2493, "DATE+"], [2616, 2623, "DATE+"], [2640, 2646, "DATE+"], [2766, 2773, "DATE+"], [2921, 2928, "DATE+"], [3091, 3095, "DATE+"], [3105, 3116, "DATE+"], [3223, 3234, "DATE+"], [3512, 3523, "DATE+"], [3762, 3773, "DATE+"], [3827, 3844, "DATE+"], [3956, 3964, "DATE+"]]}