{"text": "File id: 512 File title: Woo_2022-049_deelbesluit_1.pdf.\n\n\n Uw verzoek van 05 juli 2022 \n\n\n Datum 30 augustus 2022 \n\n\n U kunt uw bezwaar In uw verzoek van 5 juli 2022, diezelfde dag ontvangen via het online Woo- ook digitaal indienen op www.bezwaarschriftenocw.nl.\n\n\n Alle gespreksverslagen en noties van de gesprekken die staatssecretaris Uslu en regeringscommissaris Hamer hebben gevoerd met de NPO, RTL en Talpa omtrent seksueel grensoverschrijdend gedrag vanaf 1 januari 2022 t/m heden; en 2.\n\n\n Op 8 juli 2022 heeft u bericht ontvangen dat uw verzoek in goede orde is ontvangen en in behandeling is genomen (kenmerk 33392036).\n\n\n Op 14 juli 2022 heeft u op verzoek aangegeven akkoord te zijn met afhandeling in deelverzoeken indien dat handiger zou zijn voor de coördinatie op het proces.\n\n\n Op 1 augustus 2022 bent u geïnformeerd dat de beslistermijn met drie weken is opgeschort, aangezien derde-belanghebbenden bij onderdeel 1 van uw verzoek in de gelegenheid zijn gesteld een zienswijze te geven (kenmerk 33637843).\n\n\n De uiterlijke beslisdatum voor uw gehele verzoek is daarmee vooralsnog 30 augustus 2022 geworden.\n\n\n de gevoerde gesprekken met u delen: Za 15 januari 2022 Nieuwsbericht dat RTL-programma The Voice of Holland stilligt n.a.v.\n\n\n aantijgingen grensoverschrijdend gedrag Ma 17 januari 2022 Kamervragen van het lid Werner Do 20 januari 2022 Uitzending BOOS over The Voice of Holland op YouTube Vr 21 januari 2022 Telefonisch gesprek staatssecretaris met NPO 16.20-16.35 uur Wo 26 januari 2022 Gesprek staatssecretaris met Talpa 13.30-14.15 uur Wo 26 januari 2022 Gesprek staatssecretaris met RTL Artikel 2.5 Onze referentie Bij de toepassing van deze wet wordt uitgegaan van het algemeen belang van (2022-049) openbaarheid van publieke informatie voor de democratische samenleving.\n\n\n", "label": [[75, 87, "DATE+"], [98, 114, "DATE+"], [155, 166, "DATE+"], [465, 479, "DATE+"], [503, 514, "DATE+"], [638, 650, "DATE+"], [800, 815, "DATE+"], [1099, 1115, "DATE+"], [1168, 1183, "DATE+"], [1299, 1314, "DATE+"], [1349, 1364, "DATE+"], [1421, 1436, "DATE+"], [1501, 1516, "DATE+"], [1571, 1586, "DATE+"]]}