{"text": "File id: 513 File title: WOO_Besluit_afwijzing_verzoek_van_29_november_2021.pdf.\n\n\n nl/jenv Contact Afdeling JBOZ T 070 370 79 11 F 070 370 79 00 Datum 23 mei 2022 Onderwerp Besluit op uw verzoek van 29 november 2021 Ons kenmerk 4003746 Bij beantwoording de datum en ons kenmerk vermelden.\n\n\n Met uw verzoek van 29 november 2021 hebt u mijn ministerie per e-mail gevraagd om informatie openbaar te maken over de Werkgroep Wapen en Munitie en specifiek om notities, vergaderingen, overleggen en notulen die zien op het onderwerp airsoft over de periode van het jaar 2021.\n\n\n Zo is uw verzoek pas op 10 januari 2022 door het juiste organisatieonderdeel in behandeling genomen.\n\n\n Per 1 mei 2022 is de Wet open overheid (hierna: Woo) in werking getreden, die de Wet openbaarheid van bestuur (hierna: Wob) vervangt.\n\n\n Wel kan ik u ten overvloede wijzen op een Wob-besluit van 9 maart 2021 waarin bepaalde stukken (deels) openbaar zijn gemaakt die zien op het onderwerp waarop onderhavig verzoek betrekking heeft.\n\n\n Het gaat om stukken van vóór 2021 en via de volgende link kunt u dat besluit en de stukken inzien: https://www.riiksoverheid.nl/documenten/wob-verzoeken/2021/03/09/besluit-op- wob-verzoek-inzake-werkqroep-advies-wet-wapens Dit besluit wordt op www.rijksoverheid.n1 gepubliceerd.\n\n\n Directoraat-Generaal Rechtspleging en Rechtshandhaving Directie Juridische en Vragen Operationele Aangelegenheden Als u vragen hebt over de afhandeling van uw verzoek, dan kunt u onder vermelding van ons kenmerk contact opnemen met het secretariaat van de Datum Directie Juridische en Operationele Aangelegenheden 23 mei 2022 Ons kenmerk 4003746 Hoogachtend, De Minister van Justitie en Veiligheid, namens deze, Persoonsgegevens Bezwaarclausule Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen.\n\n\n", "label": [[152, 163, "DATE+"], [200, 216, "DATE+"], [312, 328, "DATE+"], [565, 569, "DATE+"], [598, 613, "DATE+"], [682, 692, "DATE+"], [873, 885, "DATE+"], [1042, 1046, "DATE+"], [1609, 1620, "DATE+"]]}