{"text": "File id: 52 File title: 21-0894-Besluit-Wob-Woo-over-nicotinezakjes.pdf.\n\n\n Onze referentie 21-0894 documenten zijn aan u verstrekt door het Ministerie van Volksgezondheid, Welzijn en Sport bij het besluit op Wob-verzoek 2021.273.\n\n\n Zienswijzen In de e-mail van 1 juni 2022 heb ik u laten weten dat de betrokken belanghebbenden zijn gevraagd hun mening te geven over de voorgenomen openbaarmaking van de door u gevraagde informatie.\n\n\n Dit betekent directie strategie divisie Juridische Zaken Onze referentie 21-0894 dat zij hun mening kunnen geven over of de informatie wel of niet openbaar gemaakt moet worden.\n\n\n In het kader van goed directie strategie divisie Juridische Zaken Onze referentie 21-0894 werkgeverschap vind ik dat het belang van privacy zwaarder moet wegen dan het belang van openbaarheid.\n\n\n directie strategie divisie Juridische Zaken Onze referentie 21-0894 Bezwaarclausule Als u het niet eens bent met dit besluit, kunt u binnen zes weken - na verzending van dit besluit - een bezwaarschrift indienen.\n\n\n Inventarislijst Woo-verzoek 21-0894 nr.\n\n\n de Woo 5.1, lid 2 5.1, lid 2 5.2 geheel deels niet onder d onder e 1 e-mail x x 2 e-mail x x x 3 e-mail x x x 4 e-mail x x 5 e-mail x x 5A aanvraagformulier x x 6 e-mail x x 7 e-mail x x 8 e-mail x x 9 e-mail x x 10 e-mail x x 11 e-mail x x 12 e-mail x x 12A jurisprudentie x 13 e-mail x x 13A e-mail x x 14 e-mail x x x 15 e-mail x x 15A overzicht x x 16 e-mail x x x 17 e-mail x x 18 e-mail x x 19 e-mail x x 20 e-mail x x x 21 e-mail x x 22 e-mail x x 22A plan van aanpak x x 23 e-mail x x xDoc 1 beleidsregel onder de warenwet gemaakt waarin wordt gesteld dat nicotinezakjes onveilig zijn zodat NVWA comfort krijgt en niet voor ieder product hoeft aan te tonen waarom het onveilig is.\n\n\n Groet,Doc 4 Van:Aan:Cc:Onderwerp: Definitie consumeren Datum: maandag 1 november 2021 11:50:53 Hoi Voor de inspectie voor het uit de handel nemen van SNUS (nicotinezakjes) ben ik op zoek naar de definitie van consumeren.\n\n\n Groeten Inspecteur Auditor Bijzondere Eet- en Drinkwaren ........................................................................ Directie Handhaven Divisie Inspectie Afdeling Voedselveiligheid Industrie, Team Noord Nederlandse Voedsel- en Warenautoriteit Catharijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ....................................................................... T http://www.nvwa.nlDoc 5 Van:Aan:Onderwerp: FW: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Datum: woensdag 15 september 2021 15:55:16 Bijlagen: BuRO aanvraagformulier nicotinezakjes.docx Ter info, BuRO is gevraagd voor deskundige verklaring.\n\n\n Van: @nvwa.nl> Verzonden: dinsdag 14 september 2021 17:38 Aan: Risicobeoordeling <Risicobeoordeling@vwa.nl> CC: @nvwa.nl>; @nvwa.nl>; @nvwa.nl> Onderwerp: RE: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Beste collega, Kunnen jullie onderstaande in behandeling nemen.\n\n\n Met een vriendelijke groet, Van: @nvwa.nl> Verzonden: dinsdag 14 september 2021 16:02 Aan: @nvwa.nl> CC: @nvwa.nl>; @nvwa.nl>; @nvwa.nl>; @nvwa.nl> Onderwerp: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Beste , wil je bijgevoegd document met onderstaande mail doorzetten naar BuRO, risicobeoordeling@nvwa.nl ?\n\n\n Mochten er nog vragen zijn, dan kan je direct contact opnemen met Met vriendelijke groet,Doc 5A Interne NVWA aanvraag afdeling Risicobeoordeling1 MT lid stuurt het ingevulde formulier naar risicobeoordeling@nvwa.nl en cc @nvwa.nl Onderwerp: Naam van leidinggevende: Naam van MT lid: Datum: 14/9/2021 Naam aanvrager Telefoon/mobiel E-mailadres @nvwa.nl Naam contactpersoon Onderwerp Telefoon E-mailadres Nicotinezakjes @nvwa.nl Nicotinezakjes Wat is de vraag?\n\n\n 178/2002 - Artikel 14, tweede lid, onder a, van de Verordening (EG) Nr.\n\n\n 178/2002 - Artikel 2, tiende lid, van het Warenwetbesluit Bereiding en behandeling van levensmiddelen Welke elementen moet het antwoord bevatten?\n\n\n 1 Zie BuRO-101-RB voor het aanvraagprocesDoc 5A Termijn van het antwoord: De afhandeling van de RASFF melding zal naar verwachting in september nog starten.\n\n\n Conceptrapportage gereed: Eind september Definitieve rapportage gereed: Eind september 7.\n\n\n Lijst van toegezonden stukken GeenDoc 6 Van:Aan:Cc:Onderwerp: RE: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Datum: vrijdag 17 september 2021 08:38:05 Beste We zullen aan de slag gaan om de gevraagde deskundigenverklaring op te gaan stellen.\n\n\n Contactpersoon bij BuRO is Vriendelijke groeten, Van: @nvwa.nl> Verzonden: dinsdag 14 september 2021 17:38 Aan: Risicobeoordeling <Risicobeoordeling@vwa.nl> CC: @nvwa.nl>; @nvwa.nl>; @nvwa.nl> Onderwerp: RE: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Beste collega, Kunnen jullie onderstaande in behandeling nemen.\n\n\n Met een vriendelijke groet, Van: @nvwa.nl> Verzonden: dinsdag 14 september 2021 16:02 Aan: @nvwa.nl> CC: @nvwa.nl>; @nvwa.nl>; @nvwa.nl>; @nvwa.nl> Onderwerp: doorzetten naar BuRO: aanvraag deskundige verklaring nicotinezakjes Beste wil je bijgevoegd document met onderstaande mail doorzetten naar BuRO, risicobeoordeling@nvwa.nl ?\n\n\n Mochten er nog vragen zijn, dan kan je direct contact opnemen met .Doc 6 Met vriendelijke groet,Doc 7 Van:Aan:Onderwerp: Deskundigenverklaring nicotinezakjes Datum: donderdag 16 september 2021 10:05:32 Prioriteit: Hoog Hallo Ik zie dat je een overleg hebt, vandaar dat ik mijn vraag even per mail stel.\n\n\n Groetjes,Doc 8 Van:Aan:Onderwerp: RE: nog ff chekcen Datum: dinsdag 5 oktober 2021 18:29:33 Hallo Hieronder de exacte onderzoekvraag van BuRO naar Front Office.\n\n\n We kunnen FO niet voorschrijven hoe ze precies de risicobeoordeling moeten uitvoeren.\n\n\n het gebruik van 1 nicotinezakje door een volwassen persoon (60 kg); de door EFSA vastgestelde orale ARfD van 0,0008 mg/kg lg, welke is gebaseerd op een LOAEL van 0,0035 mg/kg lg voor ‘slight, transient and rapidly reversible increase of the heart rate’ na intraveneuze toediening van nicotine aan humane vrijwilligers, een correctie factor van 0,44 voor orale biobeschikbaarheid (extrapolatie van intraveneuze naar orale route) en een onzekerheidsfactor van 10; en rekening houdend met: hoeveel nicotine er bij gebruik uit een nicotinezakje geëxtraheerd wordt; blootstelling via wangslijmvlies en speeksel.\n\n\n Van: @nvwa.nl> Verzonden: dinsdag 5 oktober 2021 17:44 Aan: @nvwa.nl> Onderwerp: nog ff chekcen Hoi , Gaat RIVM in hun risicobeoordeling ook in op absorptie uit nicotinezakjes?\n\n\n Met vriendelijke groet,Doc 8 Senior Inspecteur team Expertise Consument ........................................................................ Directie Handhaven, afdeling Expertise Nederlandse Voedsel- en Warenautoriteit Catharijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ........................................................................ www.nvwa.nl ......................................................................Doc 9 Van:Aan:Onderwerp: Update deskundigenverklaring nicotinezakjes Datum: donderdag 16 september 2021 08:38:19 Hallo De aanvraag is officieel ontvangen.\n\n\n Groetjes, Coördinerend Specialistisch Adviseur Productveiligheid ........................................................................ Directie Strategie Buro Risicobeoordeling & onderzoek (BuRO) Afdeling Risicobeoordeling Nederlandse Voedsel- en Warenautoriteit Catherijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ........................................................................T @nvwa.nl www.nvwa.nlWerkt: ma, di, do, vr ........................................................................Doc 10 Van:Aan:Onderwerp: FW: Oplevering concept risicobeoordeling FO begin volgende week Datum: donderdag 14 oktober 2021 11:37:58 Ter info Van: Verzonden: donderdag 14 oktober 2021 11:38 Aan: @nvwa.nl> CC: @nvwa.nl> Onderwerp: RE: Oplevering concept risicobeoordeling FO begin volgende week Beste Dank voor de update.\n\n\n de inspectie weer eea gaan verzetten Groet Van: @nvwa.nl> Verzonden: donderdag 14 oktober 2021 10:59 Aan: @nvwa.nl> CC: @nvwa.nl> Onderwerp: Oplevering concept risicobeoordeling FO begin volgende week Hallo Vanmorgen kreeg ik een telefoontje van mijn contactpersoon bij Front Office.\n\n\n Groetjes,Doc 11 Van:Aan: Risicobeoordeling Cc:Onderwerp: RE: definitieve FO-beoordeling nicotinezakjes tox Datum: maandag 1 november 2021 12:58:02 Best Dank voor de definitieve FO beoordeling.\n\n\n Groet Van: @nvwa.nl> Namens Risicobeoordeling Verzonden: maandag 1 november 2021 09:46 Aan: @nvwa.nl> CC: @nvwa.nl> Onderwerp: FW: definitieve FO-beoordeling nicotinezakjes tox Hallo Hierbij de definitieve versie van de FO beoordeling nicotinezakjes.\n\n\n Groetjes, Van: Front Office <mailer@viadesk.com> Verzonden: maandag 1 november 2021 09:34 Aan: Risicobeoordeling <Risicobeoordeling@vwa.nl>; @nvwa.nl> CC: @rivm.nl; @rivm.nl; @nvwa.nl> Onderwerp: definitieve FO-beoordeling nicotinezakjes tox Beste Zie de bijlage voor de definitieve FO-beoordeling over de nicotinezakjes (tox).\n\n\n vriendelijke groet, Deze e-mail is verstuurd vanaf https://www.rivm-rikilt.nl.Doc 12 Van:Aan:Cc:Onderwerp: RE: RASFF melding nicotinezakjes Datum: maandag 26 juli 2021 10:03:04 Bijlagen: uitspraak duitsland, status nicotinezakjes als levensmiddel.docx Hoi De redenering kun je teruglezen in de NL vertaling van de Duitse uitspraak vanaf nummer 45 (geel gearceerd) p. 9.\n\n\n Groetjes Van: @rivm.nl> Verzonden: vrijdag 23 juli 2021 13:43 Aan: @nvwa.nl>; @rivm.nl>; @rivm.nl> CC: @rivm.nl>; @nvwa.nl> Onderwerp: RE: RASFF melding nicotinezakjes Dank voor de info.\n\n\n From: @nvwa.nl> Sent: vrijdag 23 juli 2021 13:38 To: @rivm.nl>; @rivm.nl>; @rivm.nl> Cc: @rivm.nl>; @nvwa.nl> Subject: RE: RASFF melding nicotinezakjes Ter info (voor intern gebruik): Duitsland ziet de nicotinezakjes als levensmiddel.\n\n\n Van: Verzonden: vrijdag 23 juli 2021 13:20 Aan: @rivm.nl>; @rivm.nl>; @rivm.nl> CC: @rivm.nl>; @nvwa.nl> Onderwerp: RE: RASFF melding nicotinezakjes Beste collega’s, beste bedankt voor je uitleg.\n\n\n Eind augustus/begin september zullen we de strategie rondom deze melding gaan bepalen.\n\n\n Als we eind augustus een strategie bepaald hebben, zouden we graag snel aan de slag willen.Doc 12 Is het daarom mogelijk om alvast tijd te reserveren begin september om eventueel de methode dan te valideren?\n\n\n Groetjes Van: @rivm.nl> Verzonden: vrijdag 23 juli 2021 09:48 Aan: @rivm.nl>; @nvwa.nl>; @rivm.nl> CC: @rivm.nl>; R @nvwa.nl> Onderwerp: RE: RASFF melding nicotinezakjes Beste allen, Interessant dat deze vraag is binnengekomen over de nicotinezakjes.\n\n\n Groeten, From: @rivm.nl> Sent: donderdag 22 juli 2021 16:36 To: @nvwa.nl>; @rivm.nl> Cc: @rivm.nl>; @nvwa.nl>; @rivm.nl> Subject: RE: RASFF melding nicotinezakjes Hoi , Ik zet er even bij, want zij was betrokken bij het labwerkdeel van de nicotinezakjes., kun jij de vragen over het meten van nicotine beantwoorden?\n\n\n Groet, .Doc 12 From: @nvwa.nl> Sent: donderdag 22 juli 2021 14:08 To: @rivm.nl>; @rivm.nl> Cc: @rivm.nl>; @nvwa.nl> Subject: RASFF melding nicotinezakjes Beste allemaal, We hebben bij de NVWA een RASFF melding binnen gekregen van Duitsland over de nicotinezakjes.\n\n\n 178/2002 Art.\n\n\n 178/2002 Art.\n\n\n Referentie: BeckRS 2021, 12923 Tenor I. Het beroep wordt verworpen.\n\n\n 4 In verschillende adviezen van het Landesamt für Gesundheit und Lebensmittelsicherheit (LGL) van de deelstaat Beieren, telkens van 5 november 2020, en in adviezen van het Landesamt für Verbraucherschutz Sachsen-Anhalt (LAV) van 27 oktober 2020, zijn tien nader gespecificeerde nicotinezakjes van zeven verschillende fabrikanten als levensmiddelen aangemerkt en als zodanig wegens hun nicotinegehalte als schadelijk voor de gezondheid, onveilig en dus niet verhandelbaar beoordeeld.\n\n\n Op ... november 2020 is verzoeker telefonisch gehoord over het voorgenomen besluit.\n\n\n 6 Bij besluit van 25 november 2020, betekend bij postbezorgingsbewijs op 30 november 2020, heeft het districtskantoor het litigieuze besluit genomen.\n\n\n 7 Op ... december 2020 heeft de wettelijke vertegenwoordiger van verzoekster een beroep tot nietigverklaring (M 26b K 20.6308) ingesteld en tegelijkertijd een verzoek om voorlopige voorziening ingediend, 8 de schorsende werking van verzoekers beroep tegen het besluit van verweerster van 25 november 2020 te herstellen of te gelasten.Doc 12A 9 Bij memorie van 21 januari 2021 heeft verzoekster het beroep beslecht verklaard voorzover het was gericht tegen nr.\n\n\n In een verklaring van 5 mei 2021 heeft verweerster ingestemd met de verklaring van schikking van het beroep.\n\n\n 10 Verzoeker heeft zich over het onderhavige geding uitgesproken in uitvoerig met redenen omklede memories van ... december 2020, ... januari 2021 en ... maart 2021, die vergezeld gingen van diverse bijlagen.\n\n\n In wezen wordt tegen de beoordeling van LAV en LGL ingebracht dat de ARfD-waarde van de EFSA (Europese Autoriteit voor voedselveiligheid) uit 2009, die wordt gebruikt als grenswaarde voor een nicotinegehalte dat schadelijk is voor de gezondheid, niet is gebaseerd op de meest recente wetenschappelijke bevindingen, te conservatief is en daarom te laag is vastgesteld.\n\n\n De EFSA-publicatie uit 2009 gaat over mogelijke risico's voor de volksgezondheid als gevolg van de aanwezigheid van nicotine in wilde paddenstoelen.\n\n\n Het advies van de EFSADoc 12A is ook onderhevig aan grote onzekerheden en beperkingen en is gebaseerd op verouderde gegevens en bevindingen.\n\n\n Het residugehalte voor nicotine in wilde paddenstoelen, dat uiteindelijk in 2017 bindend werd gemaakt, ligt aanzienlijk hoger dan de in 2009 voorgestelde gehalten.\n\n\n De overeenkomstige waarde wordt in recente studies vele malen hoger vastgesteld, zoals met name blijkt uit een verslag van de EU-Commissie aan het Europees Parlement en de Raad over de mogelijke gezondheidsrisico's in verband met het gebruik van navulbare elektronische sigaretten van 20 mei 2016.\n\n\n De betrokken productcategorie was een belangrijke bron van inkomsten met een jaarlijkse omzet van ongeveer 9 miljoen euro.\n\n\n 18 Verweerster heeft opmerkingen gemaakt over de procedure in schriftelijke opmerkingen van onder meer 21 december 2020, 3 maart 2021 en 30 april 2021 en heeft aanvullende technische adviezen van het LGL ingediend van 15 december 2020, 15 februari 2021 en 30 april 2021.\n\n\n Voor de indelingDoc 12A als levensmiddel waren noch de vroegere praktijk, noch het juridisch advies van de consumenten of andere lidstaten relevant.\n\n\n 32-45) en andere voorbeelden uit de recente jurisprudentie.\n\n\n Volgens de bevindingen van het LGL heeft de Zweedse voedselautoriteit begin 2019 ook nicotine- en tabaksvrije snusachtige producten als levensmiddelen beschouwd en behandeld.\n\n\n 20 Wat betreft het hogere maximumresidugehalte voor nicotine in wilde paddenstoelen, dat in 2017 in afwijking van het advies van de EFSA bindend door de EU-Commissie is vastgesteld, moet erop worden gewezen dat maximumresidugehalten niet noodzakelijk toxicologisch worden afgeleid, maar dat ook economische, technische of politieke effecten een rol spelen.\n\n\n 23Doc 12A Zelfs de mededeling aan de consument dat consumptie schadelijke gevolgen voor de gezondheid kan hebben, veranderde niets aan deze beoordeling.\n\n\n Voorzover nicotinezakjes gezondheidswaarschuwingen bevatten, geven deze inderdaad aan dat zij schadelijk zijn voor de gezondheid, maar zelfs indien de waarschuwingen in acht worden genomen, blijft de schadelijkheid voor de gezondheid bestaan en wordt zij niet opgeheven door het in acht nemen van de waarschuwingen.\n\n\n 2019, § 161 nr.\n\n\n 8), zodat in dit verbandDoc 12A geen beroep tot nietigverklaring waarvan de schorsende werking zou kunnen worden gelast, is ingesteld.\n\n\n 178/2002 van het Europees Parlement en de Raad van 28 januari 2002 (basisverordening) heeft geen schorsende werking.\n\n\n Deze bepaling is ook van toepassing indien artikel 39, lid 2, LFGB wordt gesuperponeerd of verdrongen door rechtstreeks toepasselijk Unierecht, in casu artikel 138 van verordening (EU) 2017/625 van het Europees Parlement en de Raad van 15 maart 2017 (controleverordening), waarop het bestreden bevel is gebaseerd (vgl.\n\n\n ; Rathke in Zipfel/Rathke, Lebensmittelrecht, 178e EL november 2020, LFGB § 39 marginal nr.\n\n\n 37Doc 12A Volgens deze normen is de afweging in het nadeel van de verzoeker, aangezien het beroep in de hoofdzaak naar alle waarschijnlijkheid zonder gevolg zal blijven (2.1.)\n\n\n 39 2.1.1 De rechtsgrondslag voor het verkoopverbod is artikel 138 van Verordening (EU) 2017/625 van het Europees Parlement en de Raad van 15 maart 2017 (Controleverordening) in samenhang met artikel 14, lid 1 en lid 2, onder a), van Verordening (EG) 178/2002 van het Europees Parlement en de Raad van 28 januari 2002 (Basisverordening).\n\n\n 15.1.2020 - 15 A 819/18 - juris marginal nr.\n\n\n 44 2.1.1.1 De door verzoekster in de handel gebrachte tabaksvrije nicotinezakjes moeten naar alle waarschijnlijkheid als levensmiddelen in de zin van artikel 2 van de basisverordening worden aangemerkt.Doc 12A 45 Levensmiddelen in de zin van deze verordening zijn alle stoffen of producten die bestemd zijn om door de mens te worden geconsumeerd of waarvan redelijkerwijs kan worden verwacht dat zij door de mens worden geconsumeerd, in een verwerkte, gedeeltelijk verwerkte of onverwerkte vorm (artikel 2, eerste zin, van de basisverordening).\n\n\n Levensmiddelen omvatten onder meer geen geneesmiddelen in de zin van de Richtlijnen 65/65/EEG en 92/73/EEG van de Raad, cosmetische producten in de zin van Richtlijn 76/768/EEG van de Raad alsmede tabak en tabaksproducten in de zin van Richtlijn 89/622/EEG van de Raad (artikel 2, derde zin, letters d-f).\n\n\n 2 BasisVO (dus ook: VG Augsburg, B.v. 19.6.2020 - Au 9 S 20.847 - juris; VG Hannover, B.v. 14.12.2020 - 15 B 5597/20 - juris; OVG Lüneburg, B. v. 9.2.2021 - 13 ME 580/20 - juris; VG Hamburg, B.v. 5.3.2021 - 7 E 73/21 - juris; Rathke in Zipfel/Rathke, Lebensmittelrecht, Stand Juli 2020, BasisVO Art.\n\n\n 2012, BasisVO Art.\n\n\n 6; Thomas Boch, LFGB, 8e online editie 2019, § 2 Rn.\n\n\n 5; Rützler in Streinz/Kraus, Lebensmittelrechts-Handbuch, Stand Juli 2020, II.\n\n\n 2019, § 4 Rn.\n\n\n Teufer, ZLR 2020, 602; a.A. Rathke in Zipfel/Rathke, Lebensmittelrecht, Stand Juli 2020, BasisVO Art.\n\n\n 41; Rathke in Zipfel/Rathke, Lebensmittelrecht, Stand Juli 2020, BasisVO Art.\n\n\n 2019, § 4 randnr.\n\n\n 52Doc 12A Een vergelijking met kauwgom, die door de wetgever in artikel 2, tweede volzin, van de basisverordening is vermeld als behorend tot de levensmiddelen, pleit evenwel voor kwalificatie van de betrokken producten als levensmiddelen.\n\n\n Voor zover verzoekster verwijst naar een besluit van de Zweedse nationale voedseladministratie van 18 februari 2019 (overgelegd als bijlage AST 6), blijkt bij nadere lezing van het document dat de Zweedse autoriteit blijkbaar aanvankelijk nicotine- en tabaksvrije producten die bestemd zijn om als snus te worden gebruikt (snusachtige producten), als levensmiddelen heeft beschouwd en behandeld.\n\n\n Dit kan worden afgeleid uit de brief van 17 februari 2021 van het directoraat- generaal Gezondheid en voedselveiligheid van de Commissie (gezagsdossier, blad 232), waarin wordt gesteld dat de behandeling van tabaksvrije nicotinezakjes als (nieuwe) levensmiddelen een haalbare optie is voor de behandeling van dit product.\n\n\n 2012, Basisverordening art.\n\n\n Deze geschiktheid moet echter feitelijk en concreet zijn, dat wil zeggen dat de stof bepaalde vaststelbare eigenschappen moet hebben die schade aan de gezondheid kunnen toebrengen (Rathke in Zipfel/Rathke, Lebensmittelrecht, Status november 2019, BasisVO art.\n\n\n HvJ EG, arrest van 23.9.2003 - C-192/01 - BeckRS 2004, 74834, randnr.\n\n\n In lage doses is nicotine een stimulerend middel, in middelmatige doses werkt het ontspannend en in hogere doses heeft het een toxisch effect (advies van het Landesamt für Verbraucherschutz Sachsen-Anhalt van 27 oktober 2020).\n\n\n Er bestaat echter onenigheid over de vraag vanaf welke dosis een schadelijk effect op de gezondheid moet worden aangenomen.Doc 12A 63 De adviezen van de LAV van 27 oktober 2020 en de LGL van 5 november 2020, waarop het besluit is gebaseerd, komen in het kader van de toxicologische risicobeoordeling van de nicotinegehalten die door laboratoriumanalyse van de onderzochte producten is vastgesteld, tot de conclusie dat de acute nicotinedosis als gevolg van de orale inname van een zakje de ARfD-waarde (waarde van de acute referentiedosis) die door de Europese Autoriteit voor voedselveiligheid (EFSA) voor het kritische eindpunt in elk van de gevallen is afgeleid, aanzienlijk overschrijdt.\n\n\n Zo bleek voor het product met de laagste dosis (A* ... ... ... ... *), uitgaande van een nicotine-afgifte van 20%, 50% en 100%, de ARfD-waarde te worden overschreden met een factor van respectievelijk 11, 29 en 58, en voor het product met de hoogste dosis (B* ... ... ... ... *) met een factor van respectievelijk 41, 105 en 209.\n\n\n De door verzoekster overgelegde verklaringen van de Zweedse vennootschap A* ... van ... december 2020 en van ... maart 2021, die zijn opgesteld in opdracht van een Zweedse tabaksonderneming, kunnen de risicobeoordelingen van LAV enLGL niet schokken.\n\n\n De adviezen van LGL en LAV zijn gebaseerd op een ARfD-waarde van 0,8 µg/kg, die door de EFSA is vastgesteld in het kader van een beoordeling (\"statement\") over mogelijke gezondheidsrisico's van nicotine in wilde paddenstoelen in mei 2009.\n\n\n 68 Het LGL heeft op plausibele en begrijpelijke wijze aangetoond dat de door de EFSA afgeleide ARfD- waarde de huidige stand van de kennis weerspiegelt, dat de afleiding ervan op een toereikendeDoc 12A gegevensbasis kon worden gebaseerd en dat de afleiding geen methodologische fouten bevat (verklaringen van het LGL van 15 februari 2021 en 30 april 2021).\n\n\n Voor zover verzoekster, onder verwijzing naar de adviezen van A* ..., meent dat een dergelijk effect niet als schadelijk kan worden aangemerkt louter omdat dergelijke gevolgen zich ook na de consumptie van twee koppen koffie kunnen voordoen en slechts tijdelijk (omkeerbaar) zijn, gaat zij eraan voorbij dat volgens de stand van de wetenschappelijke kennis een verhoogde hartslag gepaard gaat met een verhoogde mortaliteit en dat zelfs een omkeerbaar effect niet mag worden veronachtzaamd, zoals het LGL terecht heeft opgemerkt (advies van 30 april 2021, blz.\n\n\n Bovendien wordt de consumptie van cafeïne ook in verband gebracht met nadelige gevolgen voor de gezondheid, zoals de EFSA in een risicobeoordeling in mei 2015 uitdrukkelijk heeft gesteld, zodat geen onderscheid is gemaakt tussen nicotine en cafeïne wat de beoordeling van de schadelijkheid voor de gezondheid betreft.\n\n\n 70 Het gebruik van een studie bij mensen uit 1999 (Lindgren et al.\n\n\n In haar gezaghebbend advies van 7 mei 2009 moest de EFSA de gezondheidsrisico's van met nicotine besmette wilde paddenstoelen beoordelen.\n\n\n Deze onzekerheden zijn niet van invloed op de afleiding van de ARfD- waarde en zijn derhalve in dit geval niet relevant.Doc 12A 73 De verwijzing van verzoekster dat recentere studies in verband met nicotinevervangingstherapie de ongeschiktheid van de afgeleide ARfD-waarde aantonen, is evenmin overtuigend.\n\n\n 74 Ten slotte kunnen relevante recentere wetenschappelijke bevindingen voor de hier te beantwoorden vraag niet worden ontleend aan het door verzoekster aangehaalde verslag van de Commissie van de EU aan het Europees Parlement en de Raad over de mogelijke gezondheidsrisico's in verband met het gebruik van navulbare elektronische sigaretten van 20 mei 2016.\n\n\n Voor zover het verslag uitgaat van een dodelijke dosis nicotine van 390-780 mg voor een volwassene van 60 kg, terwijl in de risicobeoordeling van de EFSA een dodelijke dosis van 40-60 mg wordt genoemd, heeft het LGL erop gewezen dat de dodelijke dosis ongeschikt is als referentiepunt voor de risicobeoordeling van een levensmiddel, aangezien op basis van deze waarde geen uitspraak kan worden gedaan over het tijdstip waarop schadelijke gezondheidseffecten optreden.\n\n\n Bovendien gaat het verslag van 20 mei 2016 niet in op de mogelijke gezondheidsrisico's van e-sigaretten in het algemeen, maar bijvoorbeeld op vragen over het onbedoeld inslikken van e-liquids of onbedoeld contact met de uitwendige huid bij het morsen van e-liquids.\n\n\n 77 Tenslotte lijkt het niet juist een onderscheid te maken tussen de onbewuste inname van nicotine in de vorm van ongewenste residuen in levensmiddelen en de bewuste en opzettelijke inname vanDoc 12A nicotine.\n\n\n Het hierboven uiteengezette nadelige effect op de gezondheid doet zich niet alleen voor bij overmatig gebruik of ander verkeerd gebruik van de nicotinezakjes, maar is een gevolg van het bedoelde gebruik, dat zelfs door het in acht nemen van de waarschuwingen niet kan worden vermeden.\n\n\n De aan consumptie verbonden gezondheidsrisico's als gevolg van zowel toxicologische als verslavende effecten wegen zwaarder dan verzoeksters economische belang bij verdere distributie, temeer daar het overgrote deel van verzoeksters jaarlijkse winst (80-85%) wordt behaald met producten waarvoor geen beperkingen gelden en die verder kunnen worden gedistribueerd.\n\n\n 1 en 25.1 van de catalogus van de litigieuze waarde, is de helft van de verwachte jaarwinst vastgesteld.Doc 14 Van:Aan:Cc:Onderwerp: FW: casus nicotinezakjes Datum: vrijdag 17 september 2021 10:18:44 Hoi Zoals besproken, hieronder wat info over de casus waarover ik je zojuist sprak.\n\n\n Groet Van: Verzonden: vrijdag 17 september 2021 10:16 Aan: @nvwa.nl>; NVWA Dist HH INS team Productregulering en reclame <NVWADistHHINSteamProductreguleringenreclame@nvwa.nl> Onderwerp: casus nicotinezakjes Beste mensen, We hebben een RASFF melding ontvangen over nicotinezakjes (snus zonder tabak).\n\n\n Met vriendelijke groet,Doc 14 Senior Inspecteur team Expertise Consument ........................................................................ Directie Handhaven, afdeling Expertise Nederlandse Voedsel- en Warenautoriteit Catharijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ........................................................................ www.nvwa.nl ......................................................................Doc 17 2021.3815.pdf RE Duitse RASFF met melding dat nico Overleg 29 augustus 2021 over snuszakjes Beste mensen, Zoals jullie weten is er een RASFF melding ingediend over nicotine-zakjes (bijgevoegd).\n\n\n En ook in het licht van de discussie op Europees niveau (28 sept en 6 oktober) hoe nicotine-zakjes geclassificeerd moeten worden.\n\n\n Voorstel voor de agenda: - Opening o Korte uiteenzetting RASFF-casus en update uiteenzetting mogelijk opties voor aanpak - Update stand van zaken bij EC over classificeren nicotine-zakjes ( zouden jullie dit kunnen toelichten) - Inventarisatie voor- en nadelen verschillende opties voor aanpak o Aanpak via levensmiddelen-eisen o Aanpak via waren – niet zijnde eet en drinkwaren – eisen o Mogelijkheid tot “juncto” aanpak - Hoe nu verder o Keuze voor aanpak door NVWA o Doorkijkje vervolgacties NVWA - Wat verder ter tafel komt Met vriendelijke groet, team Expertise Consument ........................................................................ Directie Handhaven, afdeling ExpertiseDoc 17 Nederlandse Voedsel- en Warenautoriteit Catharijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ........................................................................ www.nvwa.nl ..Doc 19 Van:Aan:Onderwerp: RE: SPEC HAP tll artikel 14 Datum: dinsdag 5 oktober 2021 10:42:41 Die laatset rij lijkt bruikbaar: 39R065110 1.\n\n\n Van: @nvwa.nl> Verzonden: dinsdag 5 oktober 2021 10:20 Aan: @nvwa.nl> Onderwerp: SPEC HAP tll artikel 14 Hoi , Ik heb het SPEC HAP achterhaald.\n\n\n Gr PS Ook interessant is wat in lid 4 van art 138 staat: “Alle uit hoofde van dit artikel gemaakte kosten worden door de verantwoordelijke exploitanten gedragen.” Van: @nvwa.nl> Verzonden: dinsdag 5 oktober 2021 16:42 Aan: @nvwa.nl>; @nvwa.nl>; @nvwa.nl>; @nvwa.nl>; @nvwa.nl> Onderwerp: Nicotinezakjes overleg Hoi allemaal, Hieronder de afspraken en uitzoekklusjes opgesomd.\n\n\n Deze regel in BVT zou gebruikt kunnen worden voor de tll: 39R065110 ( Uitzoeken of de nicotinezakjes tijdens het onderzoek van het RIVM niet meer verkocht/gedistribueerd mogen worden Afspraken: Er is 1 doosje nicotinezakjes nodig per merk voor het RIVM Het RIVM heeft 3-4 weken nodig om de nicotinezakjes te analyseren De concept risicobeoordeling van het RIVM wordt rond 15 oktober aangeleverd Na het ontvangen van de concept risicobeoordeling zal de inspectie uitgevoerd worden Met vriendelijke groet, Inspecteur / medewerker toezicht team Expertise ConsumentDoc 20 ........................................................................ Directie Handhaven, afdeling Expertise Nederlandse Voedsel- en Warenautoriteit Catharijnesingel 59 | 3511 GG | Utrecht Postbus 43006 | 3540 AA | Utrecht ........................................................................ www.nvwa.nl ......................................................................Doc 21 Van:Aan:Cc:Onderwerp: inspectie(s) nicotinezakjes Datum: vrijdag 5 november 2021 16:19:07 Beste Ik stuur zo een mail aan een grotere groep collega’s.\n\n\n overleg met verschillende collega’s en VWS-ers, is dit nu het beoogde tijdspad: De Staatssecretaris VWS gaat volgende week in een brief aan Kamer melden dat nicotinezakjes onder de Warenwet aangepakt kunnen worden.\n\n\n Maar wel dat dit gepland staat voor de week van 8 november.\n\n\n", "label": [[92, 99, "DATE+"], [263, 274, "DATE+"], [510, 517, "DATE+"], [699, 706, "DATE+"], [873, 880, "DATE+"], [1057, 1064, "DATE+"], [1362, 1365, "DATE+"], [1407, 1410, "DATE+"], [1527, 1530, "DATE+"], [1826, 1833, "DATE+"], [1834, 1849, "DATE+"], [2514, 2522, "DATE+"], [2523, 2540, "DATE+"], [2687, 2694, "DATE+"], [2695, 2712, "DATE+"], [3009, 3016, "DATE+"], [3017, 3034, "DATE+"], [3582, 3591, "DATE+"], [3754, 3762, "DATE+"], [3829, 3837, "DATE+"], [4112, 4121, "DATE+"], [4169, 4178, "DATE+"], [4215, 4226, "DATE+"], [4372, 4397, "DATE+"], [4576, 4583, "DATE+"], [4584, 4601, "DATE+"], [4898, 4905, "DATE+"], [4906, 4923, "DATE+"], [5344, 5371, "DATE+"], [5545, 5552, "DATE+"], [5553, 5567, "DATE+"], [5659, 5661, "DATE+"], [5847, 5853, "DATE+"], [6082, 6086, "DATE+"], [6374, 6381, "DATE+"], [6382, 6396, "DATE+"], [7057, 7084, "DATE+"], [7764, 7789, "DATE+"], [7824, 7849, "DATE+"], [8059, 8084, "DATE+"], [8391, 8398, "DATE+"], [8399, 8414, "DATE+"], [8530, 8537, "DATE+"], [8538, 8553, "DATE+"], [8787, 8794, "DATE+"], [8795, 8810, "DATE+"], [9205, 9225, "DATE+"], [9466, 9473, "DATE+"], [9474, 9486, "DATE+"], [9643, 9663, "DATE+"], [9875, 9882, "DATE+"], [9883, 9895, "DATE+"], [10078, 10087, "DATE+"], [10304, 10313, "DATE+"], [10394, 10401, "DATE+"], [10402, 10414, "DATE+"], [10483, 10484, "DATE+"], [10644, 10666, "DATE+"], [10969, 10991, "DATE+"], [11199, 11207, "DATE+"], [11252, 11256, "DATE+"], [11436, 11451, "DATE+"], [11533, 11548, "DATE+"], [11806, 11810, "DATE+"], [11895, 11911, "DATE+"], [11950, 11966, "DATE+"], [12142, 12147, "DATE+"], [12318, 12334, "DATE+"], [12368, 12371, "DATE+"], [12390, 12405, "DATE+"], [12515, 12525, "DATE+"], [12720, 12733, "DATE+"], [12739, 12751, "DATE+"], [12759, 12769, "DATE+"], [12959, 12963, "DATE+"], [13211, 13215, "DATE+"], [13366, 13369, "DATE+"], [13560, 13564, "DATE+"], [13620, 13624, "DATE+"], [13936, 13947, "DATE+"], [14059, 14073, "DATE+"], [14181, 14197, "DATE+"], [14199, 14211, "DATE+"], [14215, 14228, "DATE+"], [14296, 14312, "DATE+"], [14314, 14330, "DATE+"], [14334, 14347, "DATE+"], [14372, 14375, "DATE+"], [14504, 14509, "DATE+"], [14643, 14647, "DATE+"], [14837, 14841, "DATE+"], [15105, 15110, "DATE+"], [15543, 15547, "DATE+"], [15580, 15584, "DATE+"], [15627, 15630, "DATE+"], [15788, 15803, "DATE+"], [16093, 16106, "DATE+"], [16233, 16246, "DATE+"], [16591, 16604, "DATE+"], [16754, 16769, "DATE+"], [16810, 16816, "DATE+"], [17047, 17050, "DATE+"], [17473, 17482, "DATE+"], [17979, 17983, "DATE+"], [18001, 18005, "DATE+"], [18045, 18047, "DATE+"], [18062, 18066, "DATE+"], [18148, 18152, "DATE+"], [18161, 18165, "DATE+"], [18190, 18194, "DATE+"], [18261, 18265, "DATE+"], [18342, 18346, "DATE+"], [18364, 18368, "DATE+"], [18385, 18394, "DATE+"], [18727, 18743, "DATE+"], [19068, 19084, "DATE+"], [19352, 19356, "DATE+"], [19624, 19628, "DATE+"], [19695, 19699, "DATE+"], [19928, 19943, "DATE+"], [20076, 20079, "DATE+"], [20110, 20125, "DATE+"], [20140, 20155, "DATE+"], [20766, 20770, "DATE+"], [21065, 21078, "DATE+"], [21090, 21100, "DATE+"], [21459, 21467, "DATE+"], [21793, 21809, "DATE+"], [21813, 21826, "DATE+"], [22372, 22385, "DATE+"], [22545, 22553, "DATE+"], [22761, 22765, "DATE+"], [22818, 22828, "DATE+"], [23051, 23054, "DATE+"], [23582, 23593, "DATE+"], [23666, 23673, "DATE+"], [24100, 24111, "DATE+"], [24527, 24537, "DATE+"], [24777, 24781, "DATE+"], [25090, 25096, "DATE+"], [25371, 25396, "DATE+"], [25515, 25540, "DATE+"], [26316, 26332, "DATE+"], [26522, 26531, "DATE+"], [27544, 27551, "DATE+"], [27552, 27566, "DATE+"], [27651, 27658, "DATE+"], [27659, 27673, "DATE+"], [27961, 27968, "DATE+"], [27969, 27983, "DATE+"], [28523, 28533, "DATE+"], [29164, 29171, "DATE+"], [29172, 29187, "DATE+"], [29369, 29382, "DATE+"], [29526, 29536, "DATE+"]]}