{"text": "File id: 54 File title: 22-0031-besluit.pdf.\n\n\n Rijnstraat 8 Den Haag Postbus 16 191 2500 BO Den Haag T 088· 489 0000 www.ilent.nl Informatieverzoeken· woo@ilent.nl Contactpersoon lSjuni 2022 \n\n\n  heer, mevrouw, 22-0031/Woo Op 14 april 2022 heeft u via het contactformulier op de website van de Inspectie Leefomgeving en Transport (ILT) een informatieverzoek ingediend.\n\n\n Uw informatieverzoek ziet op de tijdsperiode april 2021 tot en met maart 2022.\n\n\n Op 1 mei 2022 is de Wet open overheid in werking getreden.\n\n\n Deze wet heeft directe werking en is reeds op 1 mei 2022 inwerking getreden en regelt het recht omtrent informatieverzoeken die zien op informatie - neergelegd in documenten - omtrent de publieke taak van het betreffende bestuursorgaan.\n\n\n Het voorgaande houdt in dat informatieverzoeken die op grond van de Wob vóór 1 mei 2022 bij de ILT zijn ingediend en op of ná 1 mei 2022 worden afgedaan, middels besluitvorming, krachtens de Wet open overheid worden behandeld.\n\n\n Verloop van de procedure De ontvangst van uw informatieverzoek is op 14 april 2022 per brief bevestigd.\n\n\n Op 11 mei 2022 heb ik u laten weten dat de wettelijke termijn om te beslissen op uw informatieverzoek wordt verdaagd met twee weken.\n\n\n 22-0031 /Woo Inventarisatie documenten Naar aanleiding van uw informatieverzoek heeft een zorgvuldige zoekslag plaatsgevonden binnen de ILT.\n\n\n 22-0031 /Woo Wijze van openbaarmaking Aangezien de betrokken derde-belanghebbenden geen bezwaar hebben tegen openbaarmaking van de betreffende informatie, wordt dit besluit - tezamen met het document - gepubliceerd op www.rijksoverheid.nl Afschrift aan belanghebbenden Een geanonimiseerd afschrift van dit besluit zend ik aan de belanghebbenden.\n\n\n Het openbaar maken van informatie ingevolge deze wet blijft achterwege voor Ons kenmerk zover dit: 22-0031 /Woo a. de eenheid van de Kroon in gevaar zou kunnen brengen; b. de veiligheid van de Staat zou kunnen schaden; c. bedrijfs- en fabricagegegevens betreft die doo, natuurlijke personen of rechtspersonen vertrouwelijk aan de overheid zijn meegedeeld; d. persoonsgegevens betreft als bedoeld in paragraaf 3.1 onderscheidenlijk paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de betrokkene uitdrukkelijk toestemming heeft gegeven voor de openbaarmaking van deze persoonsgegevens of deze persoonsgegevens kennelijk door de betrokkene openbaar zijn gemaakt; e. nummers betreft die dienen ter identificatie van personen die bij wet of algemene maatregel van bestuur zijn voorgeschreven als bedoeld in artikel 46 van de Uitvoeringswet Algemene verordening gegevensbescherming, tenzij de verstrekking kennelijk geen inbreuk op de levenssfeer maakt.\n\n\n", "label": [[109, 117, "DATE+"], [187, 191, "DATE+"], [212, 223, "DATE+"], [227, 240, "DATE+"], [418, 428, "DATE+"], [440, 450, "DATE+"], [458, 468, "DATE+"], [563, 573, "DATE+"], [834, 844, "DATE+"], [883, 893, "DATE+"], [1056, 1069, "DATE+"], [1097, 1108, "DATE+"], [1230, 1237, "DATE+"], [1374, 1381, "DATE+"], [1822, 1829, "DATE+"]]}