{"text": "File id: 57 File title: 22-0097-besluit.pdf.\n\n\n Datum: 26 juli 2022 \n\n\n Betreft: Besluit op Woo-verzoek 22-0097 \n\n\n  In uw brief van 1 februari 2022, ontvangen op 1 februari 2022, verzocht u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) om: - alle individuele rapporten en rapporten van bevindingen met bijlagen en het bijbehorende beeldmateriaal, die in 2021 zijn opgemaakt naar aanleiding van dierenwelzijn-inspecties van Nederlandse stallen met vleeskalveren; - een overzicht van alle dierenwelzijn-inspecties van alle Nederlandse stallen met vleeskalveren in 2021, alsmede het nalevingspercentage bij kalveren in 2021.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij brief van 1 februari 2022 met kenmerk 22-0097.\n\n\n In de brief van 28 februari 2022 is de beslistermijn met vier weken verdaagd.\n\n\n Op 1 mei 2022 is de Wet open overheid (hierna: Woo) inwerking getreden en is de Wob ingetrokken (artikel 10.1.\n\n\n Deze inventarislijst biedt tevens het door u verzochte overzicht van alle dierenwelzijnsinspecties van alle Nederlandse stallen met vleeskalveren in 2021.\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0097 Reeds openbare documenten De Woo is niet van toepassing op documenten die al openbaar zijn.\n\n\n U heeft verzocht om het nalevingspercentage bij kalveren in 2021.\n\n\n Deze is via onderstaande link te raadplegen: Inspectieresultaten welzijn vleeskalveren 2021 | Inspectieresultaat | NVWA Zienswijzen Per e-mail van 29 maart 2022 bent u geïnformeerd dat er derde belanghebbenden bij de openbaarmaking van de documenten zijn betrokken en dat deze in de gelegenheid zijn gesteld hierover een zienswijze te geven.\n\n\n De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze: mr. A.A. ten Cate Teamleider Openbaarmaking en privacy directie strategie divisie Juridische zaken Onze referentie 22-0097 Bezwaarmogelijkheid Als u het niet eens bent met dit besluit, kunt u binnen zes weken - na verzending van dit besluit -een bezwaarschrift indienen.\n\n\n", "label": [[55, 67, "DATE+"], [104, 111, "DATE+"], [133, 148, "DATE+"], [163, 178, "DATE+"], [373, 377, "DATE+"], [581, 585, "DATE+"], [635, 639, "DATE+"], [712, 727, "DATE+"], [768, 784, "DATE+"], [836, 846, "DATE+"], [1096, 1100, "DATE+"], [1165, 1172, "DATE+"], [1328, 1332, "DATE+"], [1424, 1428, "DATE+"], [1484, 1497, "DATE+"], [1864, 1871, "DATE+"]]}