{"text": "File id: 59 File title: 22-0267-besluit.pdf.\n\n\n Nederlandse Voedsel-en Warenautoriteit Ministerie van Landbouw, Natuur en Voedselkwaliteit > Retouradres Postbus 43006 3540 AA Utrecht directie Strategie divisie Juridische zaken AANTEKENEN Catharijnesingel 59 3511 GG Utrecht Postbus 43006 3540 AA Utrecht www.nvwa.nl Onze referentie 22-0267Woo \n\n\n Uw kenmerk Datum: verzonden op 11 oktober 2022 \n\n\n Betreft: Besluit op Woo-verzoek 22-0267\n\n\n  heer In uw verzoek van 29 maart 2022, door mij op 31 maart 2022 ontvangen, heeft u de Nederlandse Voedsel- en Warenautoriteit (hierna: NVWA) gevraagd om informatie openbaar te maken over de positie van een bepaalde onderneming in relatie tot de totstandkoming van het fosfaat reductieplan vanaf 2014 en de totstandkoming en uitvoering van het fosfaatrechtenstelsel en het schrappen/laten verdwijnen van de erkenning van boerderij melk van een bepaalde onderneming.\n\n\n de positie van een bepaalde onderneming in relatie tot de totstandkoming van het fosfaatreductieplan, dit vanaf 2014; 2. het overleggen van alle stukken, zoals verslagen, notulen van vergaderingen, app/msn contacten, interne stukken en correspondentie met derden, etc.\n\n\n Op 31 maart 2022 heeft u per aangetekende brief bericht ontvangen dat uw verzoek in goede orde is ontvangen.\n\n\n Op 22 juni 2022 heb ik uw ingebrekestelling van 21 juni 2022 ontvangen.\n\n\n directie strategie divisie Juridische zaken Onze referentie 22-0267 Woo Op 8 juli 2022 heb ik een kopie van uw beroepschrift ontvangen.\n\n\n Op 4 oktober 2022 heb ik van de Rechtbank Overijssel de uitspraak op het bovengenoemd beroep ontvangen.\n\n\n Voorts bepaalt de Rechtbank dat de NVWA aan u een dwangsom van € 100,- moet betalen voor elke dag waarmee de NVWA de hiervoor genoemde beslistermijn overschrijdt, met een maximum van € 15.000.\n\n\n Op 7 oktober 2022 heb ik uw verzoek voor wat betreft de onderdelen 1 en 2 doorgestuurd aan RVO en u daarover per brief geïnformeerd.\n\n\n Per e-mail van 7 oktober 2022 heb ik echter van RVO vernomen dat RVO al een identiek verzoek van u in behandeling had genomen onder het kenmerk WOB/2022/065.\n\n\n Voor meer informatie over de Woo-procedure, kunt u kijken op www.rijksoverheid.nl Hoogachtend, directie strategie divisie Juridische zaken Onze referentie 22-0267 Woo De Minister van Landbouw, Natuur en Voedselkwaliteit, namens deze, teamleider Openbaarmaking en privacy Bezwaarmogelijkheid Als u het niet eens bent met dit besluit, kunt u binnen zes weken - na verzending van dit besluit -een bezwaarschrift indienen.\n\n\n", "label": [[332, 342, "DATE+"], [378, 393, "DATE+"], [465, 478, "DATE+"], [492, 505, "DATE+"], [737, 741, "DATE+"], [1022, 1026, "DATE+"], [1185, 1198, "DATE+"], [1297, 1309, "DATE+"], [1342, 1354, "DATE+"], [1429, 1436, "DATE+"], [1444, 1455, "DATE+"], [1511, 1525, "DATE+"], [1680, 1685, "DATE+"], [1814, 1828, "DATE+"], [1962, 1976, "DATE+"], [2263, 2270, "DATE+"]]}