{"text": "File id: 64 File title: 26-09-2022_besluit_ter_publicatie.pdf.\n\n\n  Datum 26 september 2022 \n\n\n  [...], In uw brief van 18 augustus 2022, ontvangen op diezelfde datum per e-mail, heeft u met een beroep op de Wet open overheid (hierna: Woo) verzocht om alle informatie en documenten inzake: • De overwegingen, het overleg, de communicatie en de besluitvorming van de Minister van Buitenlandse Zaken met de Minister-President n.a.v.\n\n\n het gesprek tussen de Minister-President en de Russische leider Poetin op de G20-top in Hamburg in 2017; • De overwegingen, het overleg, de communicatie en de besluitvorming van de Minister van Buitenlandse Zaken met de Nederlandse ambassadeur in Moskou naar aanleiding van het gesprek tussen de Minister-President en de Russische leider Poetin op de G20-top in Hamburg in 2017; • De overwegingen, het overleg, de communicatie en de besluitvorming van de Nederlandse ambassadeur in Moskou met de adviseur van Poetin betreffende de ontwikkelingen rondom de MH17 naar aanleiding van het gesprek tussen de minister-president en de Russische leider Poetin op de G20-top in Hamburg in 2017; • De overwegingen, het overleg, de communicatie en de besluitvorming van ambtenaren, bewindspersonen, ambassadeurs en overige externen betreffende het totstandkomen van het gesprek tussen de Nederlandse ambassadeur in Moskou met de adviseur van Poetin n.a.v.\n\n\n het gesprek tussen de minister-president en de Russische leider Poetin op de G20- top in Hamburg in 2017.\n\n\n De ontvangst van uw verzoek is schriftelijk bevestigd bij e-mail van 19 augustus 2022 met als onderwerp ‘Ontvangstbevestiging van uw Woo-verzoek dialoog Nederlandse ambassadeur Moskou met adviseur van Poetin’.\n\n\n Bij e-mail van 14 september 2022 is de beslissing op uw verzoek, met toepassing van artikel 4.4., tweede lid, van de Wet open overheid (hierna: Woo), met twee weken verdaagd.\n\n\n Datum 26 september 2022 Wettelijk kader Uw verzoek valt onder de reikwijdte van de Woo.\n\n\n Ook in het internationale contact is openbaarheid en transparantie steeds 26 september 2022 gebruikelijker en belangrijker voor het goede functioneren van de democratische rechtsorde.\n\n\n Charlotte van Baak Bezwaarschrift indienen Datum 26 september 2022 Tegen dit besluit kunt u binnen zes weken na de dag waarop het bestreden besluit is bekendgemaakt een bezwaarschrift indienen, gericht aan de minister van Buitenlandse Zaken, t.a.v.\n\n\n Een verzoek om informatie wordt ingewilligd met inachtneming van het 26 september 2022 bepaalde in hoofdstuk 5.\n\n\n Het openbaar maken van informatie blijft in afwijking van het eerste lid, 26 september 2022 onderdeel c, in geval van milieu-informatie eveneens achterwege voor zover daardoor het in het eerste lid, onderdeel c, genoemde belang ernstig geschaad wordt en het algemeen belang van openbaarheid van informatie niet opweegt tegen deze schade.\n\n\n Bijlage 2 – Inventarisatielijst nr id datum docnaam Beoordeling Weigeringsgrond 1 1164632 13/09/2017 Gesprek Niet Openbaar 5.1.2a, 5.1.2e 2 1164642 9/9/2022 meeting Niet Openbaar 5.1.2a, 5.1.2e, buiten verzoek 3 1165062 5/12/2017 gesprekken Niet Openbaar 5.1.2a, 5.1.2e, buiten verzoek \n\n\n", "label": [[73, 90, "DATE+"], [119, 135, "DATE+"], [532, 536, "DATE+"], [806, 810, "DATE+"], [1113, 1117, "DATE+"], [1481, 1485, "DATE+"], [1559, 1575, "DATE+"], [1718, 1735, "DATE+"], [1887, 1904, "DATE+"], [2046, 2063, "DATE+"], [2208, 2225, "DATE+"], [2480, 2497, "DATE+"], [2600, 2617, "DATE+"], [2957, 2967, "DATE+"]]}