{"text": "File id: 66 File title: 3e-deelbesluit-Wob-verzoek-in-Nederland-gevestigde-defensie-en-veiligheidsgerelateerde-industrie.pdf.\n\n\n  T 070 379 8911 (algemeen) \n\n\n F 070 378 6100 (algemeen) www.rijksoverheid.nl/ezk Datum 15 juli 2022 \n\n\n 1_\".2_._e_ DGBI· TOP / 22148888 Uw kenmerk Met uw brief van 24 juni 2019, ontvangen op 2~;_juni 2019 en geregistreerd met kenmerk 19153956 heeft u namens 5.1~2.e Bljlage(n) 5.1.2.e met een beroep op de Wet openbaarheid van bestuur (hierna: de Wob) verzocht om documenten betreffende de in Nederland gevestigde defensie- en veiligheidsgerelateerde industrie betreffende de periode van 1 januari 2013 tot 24 juni 2019 (hierna: het Wob-verzoek).\n\n\n De Wet open overheid heeft de Wob vervangen De Wet open overheid (hierna: de Woo) is op 1 mei jl in werking getreden en heeft de huidige Wet openbaarheid van bestuur (Wob) vervangen.\n\n\n Deelbesluiten inzake het Wob-verzoek, procesverloop Op basis van de met u overeengekomen zoekopdrachten in het archiefsysteem is in 2020 het zoekresultaat ontstaan, bestaande uit 2304 documenten.\n\n\n Ook is in 2020, in een bespreking met u, een overzicht gedeeld, de overzichtslijst, met de titels van de documenten in het zoekresultaat.\n\n\n Met deelbesluit 1, d.d. 30 december 2020 en kenmerk DGBI / 20280785, heb ik u geïnformeerd over mijn beslissingen tot openbaarmaking betreffende 1168 stukken (documenten of bijlagen bij documenten) op grond van de Wob.\n\n\n Met deelbesluit 2, d.d. 02 maart 2022 en kenmerk DGBI / 22025109, heb ik u geïnformeerd over mijn beslissingen tot openbaarmaking betreffende 1755 stukken (documenten of bijlagen bij documenten) op grond van de Wob.\n\n\n Op basis van het kabinetsbeleid, dat onder meer is uiteengezet in de Defensie Industrie Strategie (DIS) en ook in de Kamerbrief 'Visie op de toekomst van de industrie in Nederland' d.d. 30 oktober 2020, heeft EZK hierin een belangrijke rol, hetgeen overigens ook het grote aantal stukken in antwoord op uw Wob verzoek verklaart.\n\n\n In de DIS zijn de benodigde kennis- en technologiegebieden en ook de Directoraat-generaal Bedrijfsleven & Innovatie Directie Topsectoren en Industriebeleid benodigde industriële capaciteiten geïdentificeerd die zoveel als mogelijk nationaal verankerd moeten worden om een bepaalde mate van strategische 0Gs1-roP / 22148888 autonomie te realiseren en daarmee bij te dragen aan de bescherming van de wezenlijke belangen van nationale veiligheid.\n\n\n In het wettelijke kader van de Woo, en bezien tegen een nadere uitwerking van mijn overwegingen geef ik onderstaand invulling aan de belangenafwegingen voor dit afsluitende deelbesluit, deelbesluit 3, inzake het verstrekken van informatie ingevolge de Woo betreffende de in Nederland gevestigde defensie en veiligheidsgerelateerde industrie voor de periode van 1 januari 2013 tot 24 juni 2019.\n\n\n ABRvS 3 februari 2010, ECLI:NL:RVS:2010:BL1844).\n\n\n Stuk dat als concept interdepartementaal heeft gerouleerd: Ontwerpbegroting 2015 Defensie Concepten van documenten worden in beginsel niet openbaar gemaakt.\n\n\n Ontwerpbegroting 2015 Defensie SG versie 17 juli 2014\".\n\n\n De definitieve ontwerpbegroting Defensie 2015 is openbaar gemaakt op 26 september 2014, zie ook: https://zoek.officielebekendmakinqen.nl/stb-2014- 386.html.\n\n\n Overigens tast tijdsverloop de vertrouwelijkheid van deze informatie niet aan (ABRvS, 21 januari 2019, ECLI:NL:RVS:2009:BH0448, rechtspraak.nl).\n\n\n", "label": [[136, 144, "DATE+"], [217, 229, "DATE+"], [294, 306, "DATE+"], [321, 334, "DATE+"], [618, 632, "DATE+"], [637, 649, "DATE+"], [768, 773, "DATE+"], [998, 1002, "DATE+"], [1075, 1079, "DATE+"], [1230, 1246, "DATE+"], [1351, 1355, "DATE+"], [1452, 1465, "DATE+"], [1570, 1574, "DATE+"], [1833, 1848, "DATE+"], [2282, 2290, "DATE+"], [2787, 2801, "DATE+"], [2806, 2818, "DATE+"], [2829, 2844, "DATE+"], [2951, 2955, "DATE+"], [3052, 3056, "DATE+"], [3076, 3088, "DATE+"], [3135, 3139, "DATE+"], [3163, 3180, "DATE+"], [3340, 3355, "DATE+"]]}