{"text": "File id: 70 File title: 4.2021.1020.001-wob-besluit-uitkomsten-representativiteitstoetsen.pdf.\n\n\n Beschikking op Wob verzoek Van de Minister van Sociale Zaken en Werkgelegenheid Aanleiding Middels een verzoek d.d. 1 december 2021, ontvangen op 2 december 2021, is verzocht om openbaarmaking van: “ - de uitkomsten (inclusief cijfermatige onderbouwing) van de representativiteitstoets die op grond van art.\n\n\n 10 Wet Bpf dient te hebben plaatsgevonden bij wijziging van het verplichtstellingsbesluit van PGB per 1 januari 2021 (ik verwijs naar het Besluit van 24 december 2020, Stcrt.\n\n\n 2020, nr.\n\n\n 12 Wet Bpf dient te hebben plaatsgevonden bij de aanvraag van het verplichtstellingsbesluit in Bpf Reiswerk in 1996 en bij de daaropvolgende wijzigingen, althans periodiek na verloop van vijf jaar (ik verwijs onder meer naar het Besluit van 23 december 1996, nr.\n\n\n 1996, nr.\n\n\n 250, het Besluit van 22 april 1998, nr.\n\n\n 1998, nr.\n\n\n 7, het Besluit van 31 januari 2008, nr.\n\n\n 2008, nr.\n\n\n 24 en het Besluit van 11 juni 2015, Stcrt.\n\n\n 2015, 15992).\n\n\n “ Wet openbaarheid van bestuur Bij brief van 9 december 2021 is het verzoek aangemerkt als een verzoek in gevolge de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n De kwantitatieve representativiteitstoets ten aanzien van verplichtstellingen van bedrijfstakpensioenfondsen is ingevoerd in de Wet Bpf 2000.\n\n\n Deze wet is in werking getreden op 1 januari 2001.\n\n\n 2001, 165 pagina 8.\n\n\n De vijfjaarstermijn van de periodieke representativiteitstoets is bij inwerkingtreding van de Wet Bpf 2000 voor de eerste maal gesteld op 1 januari 2006.\n\n\n Iedere keer dat een verplichtstelling na 1 januari 2001 werd opgelegd dan wel gewijzigd, en waarbij de representativiteit was vastgesteld, begon de termijn van vijf jaar voor de periodieke toets opnieuw te lopen.\n\n\n Ten tijde van de aanvraag van het verplichtstellingsbesluit in Bpf Reiswerk in 1996 en de daaropvolgende wijziging in 1998 vond aldus geen representativiteitstoets plaats in de zin van artikel 2, dan wel artikel 10, dan wel artikel 12 Wet Bpf.\n\n\n Ter volledigheid merk ik op dat onder de systematiek van vóór de inwerkingtreding van de Wet Bpf 2000 de Minister aan de SER een oordeel vroeg over de representativiteit.\n\n\n", "label": [[214, 229, "DATE+"], [244, 259, "DATE+"], [511, 525, "DATE+"], [559, 575, "DATE+"], [587, 591, "DATE+"], [711, 715, "DATE+"], [841, 857, "DATE+"], [866, 870, "DATE+"], [900, 913, "DATE+"], [922, 926, "DATE+"], [954, 969, "DATE+"], [978, 982, "DATE+"], [1013, 1025, "DATE+"], [1037, 1041, "DATE+"], [1099, 1114, "DATE+"], [1354, 1358, "DATE+"], [1398, 1412, "DATE+"], [1417, 1421, "DATE+"], [1542, 1546, "DATE+"], [1578, 1592, "DATE+"], [1638, 1652, "DATE+"], [1892, 1896, "DATE+"], [1931, 1935, "DATE+"], [2157, 2161, "DATE+"]]}