{"text": "File id: 74 File title: Beslissing_Wob-verzoek_bedrijfsmiddel.pdf.\n\n\n Correspondentieadres Belastingdienst/kantoor Den Haag Postbus 30206 2500 GE Den Haag Doorkiesnummer E-mailadres Datum Betreft: Beslissing Wob-verzoek 29 april 2022 \n\n\n  heer Behandeld door Op 15 september 2021 ontving ik uw verzoek om informatie op grond van de Wet Ons kenmerk openbaarheid van bestuur (hierna: Wob).\n\n\n afschrijfbaar Beoordeling van uw verzoek In uw brief van 15 september 2021 verzoekt u op grond van de Wob om de volgende informatie: \"Dit verzoek is opgesteld in het kader van de kwalificatie van een bedrijfsmiddel in de breedste zin des woords.\n\n\n 29 april 2022 Bijlage 4: 192130037 HIR lang afschrijfbaar afboeken op niet afschrijfbaar Bijlage 5: HIR en onvolledige vervanging / capaciteitskrimping bij beleggingspanden Bijlage 6: Herinvesteringsreserve en fosfaatrechten Bijlage 7: 152130011 Herinvesteringsreserve niet afschrijfbaar afboeken op lang afschrijfbaar Gegevens in de bijlagen die herleidbaar zijn tot derden, kunnen niet openbaar worden gemaakt op grond van de wettelijke geheimhoudingsverplichting van artikel 67 van de Algemene wet inzake rijksbelastingen (hierna: Awr).\n\n\n De WOZ-waarde van een gebouw is de volgens de Wet waardering onroerende zaken bij beschikking vastgestelde waarde (art 3.30a, vierde lid, Wet IB 2001).\n\n\n In artikel 3.30a Wet IB 2001 lid 2 wordt voor een werktuig een identieke definitie gegeven als genoemde Uitvoeringsregeling.\n\n\n De Wet IB 2001 en de Wet waardering onroerende zaken definieren een werktuig dus op dezelfde wijze.\n\n\n De kennisgroep sluit voor de vraag of een WKO/WKK installatie als een werktuig zoals in artikel 3.30a Wet IB 2001 bedoeld aan bij de Wet waardering onroerende zaken.\n\n\n Is de WOZ- waarde bepaald inclusief de WKO/WKK installatie, dan geldt voor de Wet IB 2001 de afschrijvingsbeperking van artikel 3.30a.\n\n\n Is de WOZ-waarde bepaald exclusief de WKO/WKK installatie, dan is deze installatie als werktuig aangemerkt en vormt voor de Wet IB 2001 een afzonderlijk bedrijfsmiddel.11213029 Windturbines op een windmolenpark zijn afzonderlijke bedrijfsmiddelen Vraag: Is de investering in een windmolenpark (op zee) aan te merken als de investering in een bedrijfsmiddel, of als investeringen in windmolens (hierna: windturbines) en dus in zelfstandige bedrijfsmiddelen?\n\n\n Beschouwing: Artikel 3.30 Wet IB 2001 definieert bedrijfsmiddelen als \"goederen die voor het drijven van een onderneming worden gebruikt\" (een codificatie van Hoge Raad, 11-03-1953, 11 214, BNB 1953/119).\n\n\n Wijze van gebruik Uit Hoge Raad, 01-12-1954, 12 016, BNB 1955/20 blijkt dat de wijze van gebruik een aanwijzing kan zijn.\n\n\n Hoge Raad, 17-12- 1997, 32 511, BNB 1998/113).\n\n\n Verkeersopvatting Gelet op Hoge Raad, 29-05-1985, 22 739, BNB 1985/234 en Hoge Raad, 06-06-1984, 22 425, BNB 1984/267 is elke windturbine naar de verkeersopvatting als een zelfstandige entiteit aan te merken.\n\n\n In beginsel zal elke windturbine immers afzonderlijk overdraagbaar zijn.Dienstbaar aan elkaar In Hoge Raad, 14-08-1985, 22 807, BNB 1985/332 en Hoge Raad, 04-01-1989, 25 052, BNB 1989/46 stelt de Hoge Raad dat goederen een bedrijfsmiddel vormen wanneer zij onmiddellijk en uitsluitend dienstbaar aan elkaar zijn.\n\n\n Hof Leeuwarden, 20-09-1967, 261/67, BNB 1968/91 heeft beslist dat in een rundveestapel ieder stuk vee als een afzonderlijk bedrijfsmiddel moet worden beschouwd; 2.\n\n\n Hoge Raad, 28-06-1989, 25 561, BNB 1989/249 over een viertal verhuurde gebouwen.\n\n\n In bedrijfseconomisch opzicht een geheel In Hoge Raad, 18-04-1990, 26 100, BNB 1990/164 verwerpt de Hoge Raad het cassatieberoep tegen het door het gerechtshof gebruikte criterium in bedrijfseconomisch opzicht een geheel (zie r.o.\n\n\n In lijn hiermee lijkt ook Hof Leeuwarden, 20-01-1989, 633/88, BNB 1990/172 over de investering in een bungalowpark (vakantiebungalows, supermarkt, restaurant en snackbar), mogelijk tot een ander oordeel te leiden.\n\n\n Zo liet in HR 14 juni 1972, nr.\n\n\n Zie HR 23 januari 1957, nr.\n\n\n (Mobach IB 2001 IB.3.2.18.E.f3.I Inleiding).\n\n\n Laatstelijk in Besluit van 9 december 2011, nr.\n\n\n Zo overwoog de HR dat \"bij een veehouderijbedrijf het gebruiksrecht op de grond, waarop het bedrijf wordt uitgeoefend, het bedrijfsmiddel bij uitnemendheid is en dat mitsdien het verkregen pachtrecht, hetwelk hier het recht van gebruik van de grond waarborgt, eveneens als bedrijfsmiddel moet worden beschouwd\" (HR 21 mei 1958, nr.\n\n\n De omstandigheid dat op de balans van de onderneming voor het huur- of pachtrecht geen actiefpost is opgevoerd, doet daaraan niet of (Hof Arnhem 6 juni 1995, nr.\n\n\n Energiebesparende maatregel aangebracht aan een gebouw kunnen, in beginsel, als niet individualiseerbaar, niet tot de bedrijfsmiddelen behoren.\n\n\n 8 van het Besluit op de Inkomstenbelasting 1941 is te beschouwen, van welke zaak de aanschaffingskosten worden gevormd door de kosten, die de huurder aan het aanbrengen van de inrichting heeft moeten besteden; dat belanghebbende op deze zaak derhalve de vervroegde afschrijving van het derde lid van art.\n\n\n 8 mocht toepassen.192130037 HIR lang afschrijfbaar afboeken op niet afschrijfbaar Vraag: Mag de herinvesteringsreserve (verder HIR) van artikel 3.54 Wet IB 2001 worden toegepast bij de aankoop van grond (niet afschrijfbaar) nadat een boekwinst is behaald met de verkoop van verhuurde panden (afschrijfbaar)?\n\n\n De Hoge Raad heeft hier echter nog niks over gezegd in het kader van het huidige artikel 3.54 Wet IB 2001.\n\n\n Wel is in HR 12 november 1975, BNB 1976/63 ten aanzien van het oude artikel 14 Wet IB 1964 (dat zag op de vervangingsreserve) door de Hoge Raad opgemerkt dat voor de toepassing van de vervangingsreserve ter belegging aangehouden grond dezelfde economische functie kan vervullen als ter belegging aangehouden panden.\n\n\n 3.54 lid 4 Wet IB 2001 luidt als volgt: \"Met betrekking tot bedrijfsmiddelen waarop niet pleegt te worden afgeschreven en bedrijfsmiddelen waarop in meer dan tien jaren pleegt te worden afgeschreven, vindt afboeking van een herinvesteringsreserve slechts plaats voorzover de herinvesteringsreserve is gevormd ter zake van de vervreemding van bedrijfsmiddelen met eenzelfde economische functie in de onderneming als de aangeschafte of voortgebrachte bedrijfsmiddelen.\"\n\n\n Doel van de HIR Volgens de Memorie van Toelichting bij artikel 3.54 (MvT, Kamerstukken II 1999/2000, 27 209, nr.\n\n\n is de ratio van het onderscheid tussen de verschillende soorten bedrijfsmiddelen het volgende: \"Met betrekking tot bedrijfsmiddelen waarop niet pleegt te worden afgeschreven en bedrijfsmiddelen waarop in meer dan tien jaren pleegt te worden afgeschreven, is in het vierde lid bepaald dat afboeking van de herinvesteringsreserve op deze bedrijfsmiddelen slechts plaatsvindt voor zover de herinvesteringsreserve is gevormd door vervreemding van bedrijfsmiddelen die eenzelfde economische functie in de onderneming vervullen als de aangeschafte of voortgebrachte bedrijfsmiddelen.\n\n\n BV X langhebbende) verkoopt in 2005 beleggingsvastgoed met een boekwaarde van € voor een bedrag van € A .\n\n\n De boekwinst bedraagt dus € A . Deze boekwinst wordt ondergebracht in een herinvesteringsreserve (artikel 3.54, lid 1, Wet IB 2001).\n\n\n In 2008 koopt belanghebbende vier panden.\n\n\n Doel en strekking HIR Zijn de bewoordingen van paragraaf 5.7 van esluit van 9 december 2011 (bij onvolledige vervanging kan een evenredig deel van de HIR worden afgeboekt) in strijd met doel en strekking van de HIR?\n\n\n Boekwaarde-eis Gelet op de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011, BLKB 2011/2061, wordt in de situatie van verhuurde panden bij capaciteitsinkrimping / onvolledige vervanging de boekwaarde-eis gerelateerd aan de aankoopprijs ten on7ichte van de verkoopopbrengst.\n\n\n Doel en strekking HIR De bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011 (bij onvolledige vervanging kan een evenredig deel van de HIR worden afgeboekt) zijn niet in strijd met doel en strekking van de HIR.\n\n\n Boekwaarde-eis De afboeking van de HIR wordt geregeerd door artikel 3.54, lid 2, Wet IB 2001: `Afboeking van de herinvesteringsreserve op de aanschaffings- of voortbrengingskosten van het bedrijfsmiddel of de bedrijfsmiddelen waarin wordt geherinvesteerd, vindt plaats voorzover het gezamenlijke bedrag van de boekwaarden van die bedrijfsmiddelen door die afboeking niet daalt beneden het bedrag van de boekwaarde onmiddellijk voorafgaande aan de vervreemding van het bedrijfsmiddel ter zake waarvan de herinvesteringsreserve is gevormd.'\n\n\n Omdat sprake is van bedrijfsmiddelen waarop in meer dan tien jaar pleegt te worden afgeschreven, is in dit geval tevens artikel 3.54, lid 4 Wet IB 2001 van toepassing.\n\n\n Dit lid luidt als volgt: 'Met betrekking tot bedrijfsmiddelen waarop niet pleegt te worden afgeschreven en bedrijfsmiddelen waarop in meer dan tien jaren pleegt te worden afgeschreven, vindt afboeking van een herinvesteringsreserve slechts plaats voorzover de herinvesteringsreserve is gevormd ter zake van de vervreemding van bedrijfsrniddelen met eenzelfde economische functie in de onderneming als de aangeschafte of voortgebrachte bedrijfsmiddelen.'\n\n\n Daarop is paragraaf 5.7 'Onvolledige vervanging; uitbreidingsinvesteringen' van het Besluit van 9 december 2011, nr.\n\n\n (...) In eigen-gebruik situaties wordt de mate van vervanging veelal gerelateerd aan oppervlakte, inhoud of rendement (Hof Den Haag 5 september 1986, nr.\n\n\n 2388/85, HR 25 november 1998, nr.\n\n\n 34029 en HR 19 december 2003, nr.\n\n\n In de situatie van verhuurde panden daarentegen wordt de mate van vervanging gerelateerd aan de aankoopprijs ten opzichte van de verkoopopbrengst (HR 10 maart 2006, nr.\n\n\n De Hoge Raad overweegt over beleggingsvastgoed in zijn uitspraak van 10 maart 2006, nr.\n\n\n Gelet op genoemde uitspraak van de Hoge Raad van 10 maart 2006 ('In aanmerking genomen het doel van de onderneming (...)'), alsmede op het besluit van 9 december 2011 ('Onvolledige vervanging betekent niet dat geen sprake zou zijn van eenzelfde economische functie, maar dat niet geheel is vervangen.')\n\n\n heeft het `vierde pand' dus eenzelfde economische functie als de in 2005 verkochte onroerende zaken.\n\n\n Gelet op de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011, BLKB 2011/2061, wordt in de situatie van verhuurde panden bij capaciteitsinkrimping de boekwaarde-eis gerelateerd aan de aankoopprijs ten opzichte van de verkoopopbrengst.\n\n\n Deze benadering wordt gesteund door de uitspraak van het Hof Leeuwarden van 3 april 1998, ECLI:NL:GHLEE:1998:AV9011, V-N 1998/39.23, en de uitspraak van de Hoge Raad van 13 december 2000, nr.\n\n\n Doel en strekking HIR De vraag is of de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011 in strijd zijn met doel en strekking van de HIR.\n\n\n De regeling uit paragraaf 5.7 is in het besluit opgenomen bij de actualisering van het besluit van 5 december 2006, nr.\n\n\n Voor dit besluit van 5 december 2006 stond in het Vraag en antwoordenbesluit van 10 mei 2004, nr.\n\n\n Naast het Vraag en antwoordenbesluit uit 2004 gold het Besluit van 15 februari 2005, nr.\n\n\n In 2005 was de hiervoor vermelde uitspraak van de Hoge Raad van 13 december 2000, nr.\n\n\n 35.814, BNB 2001/146, al gewezen, maar kennelijk heeft dat er niet toe geleid dat in het besluit in 2005 al is gekozen voor een pro rata benadering ten aanzien van zowel de boekwaarde- eis als ten aanzien van de af te boeken herinvesteringsreserve.\n\n\n Het Besluit van '2005 ging ook niet specifiek over beleggingspanden, maar kan ook betrekking hebben op panden in eigen gebruik.\n\n\n Gelet op het vorenstaande komen de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011 niet in strijd zijn met doel en strekking van de HIR.\n\n\n Zie hierover bijvoorbeeld paragraaf 2.3. van het Besluit van 9 december 2011.\n\n\n 3.3, laatste volzin van de uitspraak van de Hoge Raad van 10 maart 2006, nr.\n\n\n 41.465, BNB 2006/246; zie ook de laatste volzin van paragraaf 5.7 van het besluit van 9 december 2011).\n\n\n Boekwaarde-eis De afboeking van de HIR wordt geregeerd door artikel 3.54, lid 2, Wet IB 2001: `Afboeking van de herinvesteringsreserve op de aanschaffings- of voortbrengingskosten van het bedrijfsmiddel of de bedrijfsmiddelen waarin wordt geherinvesteerd, vindt plaats voorzover het gezamenlijke bedrag van de boekwaarden van die bedrijfsmiddelen door die afboeking niet daalt beneden het bedrag van de boekwaarde onmiddellijk voorafgaande aan de vervreemding van het bedrijfsmiddel ter zake waarvan de herinvesteringsreserve is gevormd.'\n\n\n Omdat sprake is van bedrijfsmiddelen waarop in meer dan tien jaar pleegt te worden afgeschreven, is in dit geval tevens artikel 3.54, lid 4 Wet IB 2001 van toepassing.\n\n\n Dit lid luidt als volgt: 'Met betrekking tot bedrijfsmiddelen waarop niet pleegt te worden afgeschreven en bedrijfsmiddelen waarop in meer dan tien jaren pleegt te worden afgeschreven, vindt afboeking van een herinvesteringsreserve slechts plaats voorzover de herinvesteringsreserve is gevormd ter zake van de vervreemding van bedrijfsmiddelen met eenzelfde economische functie in de onderneming als de aangeschafte of voortgebrachte bedrijfsmiddelen.'\n\n\n Daarop is paragraaf 5.7 'Onvolledige vervanging; uitbreidingsinvesteringen' van het Besluit van 9 december 2011, nr.\n\n\n (...) In eigen-gebruik situaties wordt de mate van vervanging veelal gerelateerd aan oppervlakte, inhoud of rendement (Hof Den Haag 5 september 1986, nr.\n\n\n 2388/85, HR 25 november 1998, nr.\n\n\n 34029 en HR 19 december 2003, nr.\n\n\n In de situatie van verhuurde panden daarentegen wordt de mate van vervanging gerelateerd aan de aankoopprijs ten opzichte van de verkoopopbrengst (HR 10 maart 2006, nr.\n\n\n De Hoge Raad overweegt over beleggingsvastgoed in zijn uitspraak van 10 maart 2006, nr.\n\n\n Gelet op genoemde uitspraak van de Hoge Raad van 10 maart 2006 (In aanmerking genomen het doel van de onderneming (...)'), alsmede op het besluit van 9 december 2011 ('Onvolledige vervanging betekent niet dat geen sprake zou zijn van eenzelfde economische functie, maar dat niet geheel is vervangen.')\n\n\n heeft het 'vierde pand' dus eenzelfde economische functie als de in 2005 verkochte onroerende zaken.\n\n\n Gelet op de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011, BLKB 2011/2061, wordt in de situatie van verhuurde panden bijcapaciteitsinkrimping de boekwaarde-eis gerelateerd aan de aankoopprijs ten opz chte van de verkoopopbrengst.\n\n\n In dit geval is de in aanmerking te nemen boekwaarde dus (€ I A A Op de aanschaf van het vierde pand kan daarom een HIR worden afgeboekt van ( A . Deze benadering wordt gesteund door de uitspraak van het Hof Leeuwarden van 3 april 1998, ECLI:NL:GHLEE:1998:AV9011, V-N 1998/39.23, en de uitspraak van de Hoge Raad van 13 december 2000, nr.\n\n\n Doel en strekking HIR De vraag is of de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011 in strijd zijn met doel en strekking van de HIR.\n\n\n De regeling uit paragraaf 5.7 is in het besluit opgenomen bij de actualisering van het besluit van 5 december 2006, nr.\n\n\n Voor dit besluit van 5 december 2006 stond in het Vraag en antwoordenbesluit van 10 mei 2004, nr.\n\n\n Naast het Vraag en antwoordenbesluit uit 2004 gold het Besluit van 15 februari 2005, nr.\n\n\n In 2005 was de hiervoor vermelde uitspraak van de Hoge Raad van 13 december 2000, nr.\n\n\n 35.814, BNB 2001/146, al gewezen, maar kennelijk heeft dat er niet toe geleid dat in het besluit in 2005 al is gekozen voor een pro rata benadering ten aanzien van zowel de boekwaarde- eis als ten aanzien van de of te boeken herinvesteringsreserve.\n\n\n Het Besluit van 2005 ging ook niet specifiek over beleggingspanden, maar kan ook betrekking hebben op panden in eigen gebruik.\n\n\n Gelet op het vorenstaande komen de bewoordingen van paragraaf 5.7 van het Besluit van 9 december 2011 niet in strijd zijn met doel en strekking van de HIR.\n\n\n Zie hierover bijvoorbeeld paragraaf 2.3. van het Besluit van 9 december 2011.\n\n\n 3.3, laatste volzin van de uitspraak van de Hoge Raad van 10 maart 2006, nr.\n\n\n 41.465, BNB 2006/246; zie ook de laatste volzin van paragraaf 5.7 van het besluit van 9 december 2011).172130032 Herinvesteringsreserve en fosfaatrechten Vraag: Kwalificeren fosfaatrechten die op of kort na 1 januari 2018 worden verkocht, als bedrijfsmiddel in de zin van de herinvesteringsreserve?\n\n\n Zo nee, hoe lang moeten ze na 1 januari 2018 in de eigen onderneming worden gebruikt om wel als bedrijfsmiddel te kwalificeren?\n\n\n Bij fosfaatrechten die op of kort na 1 januari 2018 worden verkocht, is van belang of de fosfaatrechten - zijn bestemd om voor de uitoefening van het bedrijf te worden gebruikt; - duurzaam zijn verbonden aan de onderneming (vgl.\n\n\n Wanneer in 2017 is deelgenomen aan de stoppersregeling en de fosfaatrechten op of kort na 1 januari 2018 worden verkocht, is niet voldaan aan de hiervoor genoemde criteria.\n\n\n In situaties waarin in 2017 niet is deelgenomen aan de stoppersregeling en de fosfaatrechten op of kort na 1 januari 2018 worden verkocht, zal a.d.h.v.\n\n\n Vervreemding kort na 1 januari 2018 is een sterke aanwijzing voor het tegendeel.\n\n\n Wanneer de fosfaatrechten na 1 januari 2018 nog worden aangehouden, dan kan onder omstandigheden gesproken worden van `duurzaam aan de onderneming verbonden waren en zijn bestemd om voor de uitoefening van het bedrijf te worden gebruikt'.\n\n\n Inleiding Per 1 januari 2018 zal naar verwachting de wettelijke regeling voor fosfaatrechten in werking treden.\n\n\n Peildatum voor de fosfaatrechten is de omvang van de melkveestapel op 2 juli 2015.\n\n\n Op basis van de op de peildatum aanwezige melkveestapel worden de fosfaatrechten toegekend aan melkveehouders die op 1 januari 2018 actief landbouwer zijn.\n\n\n De melkveehouders hebben in augustus een brief van RVO ontvangen met daarin de gegevens die van belang zijn voor het vaststellen van de fosfaatrechten met het verzoek om die gegevens te controleren.\n\n\n Melkveehouders hadden tot 31 mei 2017 de mogelijkheid om de gegevens te wijzigen.\n\n\n Fosfaatrecht verkocht op of kort na 1 januari 2018; geen bedrijfsmiddel voor de herinvesteringsreserve De vraag ziet echter niet op de standaardsituatie, maar op de situatie dat de melkveehouder de fosfaatrechten die per 1 januari 2018 worden toegekend, op of kort na 1 januari 2018 verkoopt.\n\n\n In de praktijk blijkt dat ook nu - voor 1 januari 2018 - al verkoopovereenkomsten worden gesloten met betrekking tot de toekomstige fosfaatrechten.\n\n\n De wet waarin het stelsel van fosfaatrechten wordt geregeld, zal naar verwachting per 1 januari 2018 in werking treden.\n\n\n In het memo van de A respectievelijk het pre-advies komen de volgende situaties aan de orde: - Deelname aan stoppersregeling en verkoop fosfaatrechten in 2017 Indien is deelgenomen aan de stoppersregeling en de fosfaatrechten al in 2017 zijn verkocht (verkoop toekomstig goed onder voorwaarde dat het goed zal ontstaan) - zoals vermeld in het pre-advies - dan vormen de fosfaatrechten geen bedrijfsmiddel.\n\n\n Dat het aantal toegekende fosfaatrechten is gebaseerd op de omvang van de veestapel op 2 juli 2015 doet hieraan niet af; dat is een rekengrootheid.\n\n\n - Deelname aan de stoppersregeling (2017) en verkoop fosfaatrechten in 2018 Wanneer is deelgenomen aan de stoppersregeling in 2017 (al het melkvee moet dan in 2017 zijn afgestoten) en vervolgens op of kort na 1 januari 2018 de fosfaatrechten worden verkocht, is er evenmin sprake van een duurzame aanwending van de fosfaatrechten i.h.k.v.\n\n\n Normaal gesproken zal er in deze situatie in 2018 ook geen melkvee meer worden aangekocht.- Geen deelname aan de stoppersregeling; staking in 2018 en verkoop fosfaatrechten in 2018 Wanneer niet wordt deelgenomen aan de stoppersregeling komen de fosfaatrechten op i.h.k.v.\n\n\n de reguliere bedrijfsvoering en worden na 1 januari 2018 ook in dat kader aangewend; er was en blijft melkvee aanwezig.\n\n\n 15 januari 2018; staking door overlijden).\n\n\n Overigens, mocht een melkveehouder die heeft deelgenomen aan de stoppersregeling na 1 januari 2018 weer melkvee gaan houden, maar een kleiner aantal runderen dan hij op 2 juli 2015 hield en een deel van de toegekende fosfaatrechten verkopen op of kort na 1 januari 2018, dan geldt hetgeen hiervoor is opgemerkt ook voor het verkochte deel van de fosfaatrechten.\n\n\n Peildatum voor de fosfaatrechten is de omvang van de melkveestapel op 2 juli 2015.\n\n\n De melkveehouders hebben in augustus een brief van RVO ontvangen met daarin de gegevens die van belang zijn voor het vaststellen van de fosfaatrechten met het verzoek om die gegevens te controleren.\n\n\n Melkveehouders hadden tot 31 mei 2017 de mogelijkheid om de gegevens te wijzigen.\n\n\n Wanneer in de periode tussen 2 juli 2015 en 1 januari 2018 (de verwachte inwerkingtredingsdatum van de wet waarbij de fosfaatrechten worden ingevoerd) een volledig bedrijf is overgedragen, dan bestaat de mogelijkheid om de gegevens op basis waarvan de fosfaatrechten worden toegekend (fosfaatrechten-referentie), te laten benutten door de overnemer.\n\n\n Dit is de in het memo van de A genoemde regeling van heffingen en bonussen die in 2017 van kracht is.\n\n\n Deze regeling heeft weliswaar dezelfde peildatum (2 juli 2015), maar betreft een andere regeling.\n\n\n De kennisgroep komt tot haar antwoord op basis van de wettekst en het arrest van de Hoge raad van 9 december 2009, BNB 2010/56.\n\n\n", "label": [[220, 233, "DATE+"], [262, 279, "DATE+"], [448, 465, "DATE+"], [640, 653, "DATE+"], [1328, 1332, "DATE+"], [1362, 1366, "DATE+"], [1476, 1480, "DATE+"], [1678, 1682, "DATE+"], [1823, 1827, "DATE+"], [2007, 2011, "DATE+"], [2369, 2373, "DATE+"], [2506, 2516, "DATE+"], [2577, 2587, "DATE+"], [2680, 2686, "DATE+"], [2687, 2691, "DATE+"], [2769, 2775, "DATE+"], [2804, 2814, "DATE+"], [3039, 3049, "DATE+"], [3063, 3071, "DATE+"], [3086, 3096, "DATE+"], [3263, 3273, "DATE+"], [3275, 3281, "DATE+"], [3425, 3435, "DATE+"], [3553, 3563, "DATE+"], [3774, 3784, "DATE+"], [3798, 3806, "DATE+"], [3963, 3975, "DATE+"], [3991, 4006, "DATE+"], [4026, 4030, "DATE+"], [4090, 4105, "DATE+"], [4429, 4440, "DATE+"], [4594, 4605, "DATE+"], [4804, 4808, "DATE+"], [5225, 5229, "DATE+"], [5481, 5485, "DATE+"], [5503, 5519, "DATE+"], [5576, 5580, "DATE+"], [5827, 5831, "DATE+"], [5967, 5977, "DATE+"], [6381, 6387, "DATE+"], [6609, 6619, "DATE+"], [7008, 7012, "DATE+"], [7212, 7216, "DATE+"], [7225, 7229, "DATE+"], [7343, 7358, "DATE+"], [7564, 7579, "DATE+"], [7857, 7872, "DATE+"], [8098, 8102, "DATE+"], [8699, 8703, "DATE+"], [8866, 8876, "DATE+"], [9276, 9291, "DATE+"], [9432, 9448, "DATE+"], [9469, 9485, "DATE+"], [9506, 9522, "DATE+"], [9681, 9694, "DATE+"], [9772, 9785, "DATE+"], [9843, 9856, "DATE+"], [9945, 9960, "DATE+"], [10168, 10172, "DATE+"], [10267, 10282, "DATE+"], [10535, 10547, "DATE+"], [10629, 10645, "DATE+"], [10745, 10760, "DATE+"], [10912, 10927, "DATE+"], [10957, 10972, "DATE+"], [11017, 11028, "DATE+"], [11078, 11082, "DATE+"], [11104, 11120, "DATE+"], [11132, 11136, "DATE+"], [11193, 11209, "DATE+"], [11318, 11322, "DATE+"], [11487, 11491, "DATE+"], [11687, 11702, "DATE+"], [11821, 11836, "DATE+"], [11899, 11912, "DATE+"], [12007, 12022, "DATE+"], [12116, 12120, "DATE+"], [12717, 12721, "DATE+"], [12884, 12894, "DATE+"], [13293, 13308, "DATE+"], [13449, 13465, "DATE+"], [13486, 13502, "DATE+"], [13523, 13539, "DATE+"], [13698, 13711, "DATE+"], [13789, 13802, "DATE+"], [13860, 13873, "DATE+"], [13961, 13976, "DATE+"], [14184, 14188, "DATE+"], [14283, 14298, "DATE+"], [14697, 14709, "DATE+"], [14791, 14807, "DATE+"], [14907, 14922, "DATE+"], [15074, 15089, "DATE+"], [15119, 15134, "DATE+"], [15179, 15190, "DATE+"], [15240, 15244, "DATE+"], [15266, 15282, "DATE+"], [15294, 15298, "DATE+"], [15355, 15371, "DATE+"], [15480, 15484, "DATE+"], [15648, 15652, "DATE+"], [15848, 15863, "DATE+"], [15982, 15997, "DATE+"], [16060, 16073, "DATE+"], [16289, 16303, "DATE+"], [16414, 16428, "DATE+"], [16552, 16566, "DATE+"], [16758, 16762, "DATE+"], [16837, 16851, "DATE+"], [16946, 16950, "DATE+"], [17030, 17044, "DATE+"], [17099, 17113, "DATE+"], [17191, 17205, "DATE+"], [17418, 17432, "DATE+"], [17589, 17600, "DATE+"], [17722, 17736, "DATE+"], [17792, 17800, "DATE+"], [17992, 18003, "DATE+"], [18087, 18101, "DATE+"], [18272, 18286, "DATE+"], [18319, 18333, "DATE+"], [18387, 18401, "DATE+"], [18584, 18598, "DATE+"], [18775, 18779, "DATE+"], [18853, 18857, "DATE+"], [19117, 19128, "DATE+"], [19217, 19221, "DATE+"], [19252, 19256, "DATE+"], [19307, 19311, "DATE+"], [19340, 19344, "DATE+"], [19390, 19404, "DATE+"], [19568, 19572, "DATE+"], [19665, 19669, "DATE+"], [19699, 19703, "DATE+"], [19840, 19854, "DATE+"], [19921, 19936, "DATE+"], [20051, 20065, "DATE+"], [20136, 20147, "DATE+"], [20222, 20236, "DATE+"], [20402, 20413, "DATE+"], [20446, 20454, "DATE+"], [20646, 20657, "DATE+"], [20734, 20745, "DATE+"], [20749, 20763, "DATE+"], [21140, 21144, "DATE+"], [21213, 21224, "DATE+"], [21362, 21377, "DATE+"]]}