{"text": "File id: 83 File title: Besluit+Wob-verzoek+II+inzake+ISF.pdf.\n\n\n EH Den Haag www.rijksoverheid.nl/jenv Contactpersoon Datum 23 maart 2022 \n\n\n Bij e-mailbericht van 14 februari 2022 heeft u bij de Directie Migratiebeleid een verzoek ingediend als bedoeld in artikel 3, eerste lid, van de Wet openbaarheid van bestuur (hierna: Wob).\n\n\n Per e-mail van 15 maart 2022 heb ik u de ontvangst van uw verzoek bevestigd en heb ik aangegeven te verwachten er in maart 2022 op te kunnen beslissen.\n\n\n Op 8 februari jl heeft u van mij een besluit op uw Wob-verzoek van 17 augustus 2020 ontvangen.\n\n\n Daarbij heb ik vijf uitvoeringsverslagen ISF, over de jaren 2015 t/m 2019, (gedeeltelijk) openbaar gemaakt.\n\n\n Met het onderhavige verzoek heeft u gevraagd om openbaarmaking van het uitvoeringsverslag over 2020 en 2021, voor zover reeds beschikbaar.\n\n\n Op het moment dat dit besluit wordt genomen is het verslag over 2021 nog niet gereed, en derhalve nog niet beschikbaar.\n\n\n Inventarisatie documenten Bij de inventarisatie is één document aangetroffen, namelijk het uitvoeringsverslag ISF over 2020.\n\n\n P agina 1 van 5Directoraat-Generaal Voor zover uw verzoek betrekking heeft op het uitvoeringsverslag over 2021 wijs Migratie Directie Migratiebeleid ik dat verzoek af omdat het verslag nog niet beschikbaar is.\n\n\n Ingevolge artikel 3, vijfde lid, van de Datum 23 maart 2022 Wob, wordt een verzoek om informatie ingewilligd met inachtneming van het bepaalde in de artikelen 10 en 11.\n\n\n Datum 23 maart 2022 Het verstrekken van informatie blijft achterwege indien het belang daarvan niet opweegt tegen de belangen van de opsporing en vervolging van strafbare feiten en het uitoefenen van toezicht en controle door bestuursorganen.\n\n\n De Koninklijke Marechaussee (KMar) is op grond van artikel 4 lid 1 sub f, Politiewet 2021, artikel 46 lid 1 sub a Vreemdelingenwet 2000 en artikel 8 Schengengrenscode verantwoordelijk voor het grenstoezicht (grenscontrole en – bewaking), alsmede voor het uitvoeren van de politietaak bij de grensdoorlaatposten.\n\n\n Datum 23 maart 2022 Hoogachtend, De Staatssecretaris van Justitie en Veiligheid, namens deze, K. Morren directeur Regie Migratieketen Tegen dit besluit kunt u binnen zes weken na de dag waarop dit is bekend gemaakt een bezwaarschrift indienen.\n\n\n Bijlage 1 – Relevante artikelen uit de Wob Directoraat-Generaal Migratie Directie Migratiebeleid Artikel 1 Afdeling Jurdische en In deze wet en de daarop berustende bepalingen wordt verstaan onder: Algemene Zaken a. document: een bij een bestuursorgaan berustend schriftelijk stuk of ander materiaal dat gegevens bevat; Datum 23 maart 2022 b. bestuurlijke aangelegenheid: een aangelegenheid die betrekking heeft op beleid van een bestuursorgaan, daaronder begrepen de voorbereiding en de uitvoering ervan; c. intern beraad: het beraad over een bestuurlijke aangelegenheid binnen een bestuursorgaan, dan wel binnen een kring van bestuursorganen in het kader van de gezamenlijke verantwoordelijkheid voor een bestuurlijke aangelegenheid; d. niet-ambtelijke adviescommissie: een van overheidswege ingestelde instantie, met als taak het adviseren van een of meer bestuursorganen en waarvan geen ambtenaren lid zijn, die het bestuursorgaan waaronder zij ressorteren adviseren over de onderwerpen die aan de instantie zijn voorgelegd.\n\n\n", "label": [[125, 138, "DATE+"], [165, 181, "DATE+"], [350, 363, "DATE+"], [452, 462, "DATE+"], [493, 503, "DATE+"], [557, 573, "DATE+"], [642, 652, "DATE+"], [657, 661, "DATE+"], [794, 798, "DATE+"], [802, 806, "DATE+"], [905, 909, "DATE+"], [1083, 1087, "DATE+"], [1198, 1202, "DATE+"], [1351, 1364, "DATE+"], [1483, 1496, "DATE+"], [1797, 1812, "DATE+"], [1854, 1858, "DATE+"], [2044, 2057, "DATE+"], [2611, 2624, "DATE+"]]}