{"text": "File id: 85 File title: Besluit+Wob-verzoek+over+Briedis+Jeugdbeschermers.pdf.\n\n\n Ministerie van Volksgezondheid, Welzijn en Sport >\n\n\n Retouradres Postbus 20350 2500 E.) Den Haag Directie Wetgeving en 3uridische Zaken Bezoekadres: Pamassusplein 5 2511 VX Den Haag T 070 340 79 11 F 070 340 59 84 www.rijksoverheld.ni Inlichtingen bi Datum: 13 april 2022 \n\n\n  A en 3 documenten Uw e-mail In uw e-mail van 27 januari 2022 heeft u met een beroep op de Wet openbaarheid 27 januari 2022 van bestuur (hierna: Wob) verzocht om informatie over Briedis Jeugdbeschermers.\n\n\n U vraagt om openbaarmaking van de volgende informatie: Correspondentie uitsluitend 1) (Voorlopige) Jaarrekeningen, jaarcijfers, jaarverantwoording en jaarverslagen richten aan het retouradres van de jaren 2017, 2018, 2019 en 2020, inclusief datum van deponeren, van met vermelding van de datum en het kenmerk van deze Coëperatieve Vereniging Briedis Jeugdbeschermers U.A.\n\n\n 2) (Voorlopige) Jaarverslagen 2017, 2018, 2019 en 2020 van Coëperatieve Vereniging Briedis Jeugdbeschermers U.A.\n\n\n 3) Correspondentie vanaf 2017 met Briedis Jeugdbeschermers m.b.t.\n\n\n 4) Documenten vanaf 2017 waaruit blijkt dat er toezicht is gehouden op Briedis Jeugdbeschermers m.b.t.\n\n\n 5) Documenten vanaf 2017 waaruit blijkt dat de Inspectie heeft gehandhaafd en op welke manier er is gehandhaafd bij Briedis Jeugdbeschermers m.b.t.\n\n\n 6) Indien de jaarverantwoordingen, jaarverslagen en jaarrekeningen van Briedis Jeugdbeschermers vanaf 2017 niet aanwezig zijn en/of zij blijven verzuimen om vanáf 2017 aan hun jaarlijkse verantwoordingsplicht te voldoen welke stappen de Inspectie hiervoor gaat ondernemen.\n\n\n In de brief van 21 februari 2022 is de beslistermijn met vier weken verdaagd tot 24 maart 2022.\n\n\n In de brief van 9 maart 2022 bent u geïnformeerd over de opschorting van de beslistermijn met drie weken in verband met zienswijzeverzoeken.\n\n\n De laatste dag van de beslistermijn is daarmee 14 april 2022.\n\n\n JuricliseheZaken Ons kenmerk Informatie die niet aanwezig Is 2022.034 Zoals blijkt uit document 1 heeft het CIBG bij e-mailbericht van 2 september 2019 3353026 1027754 W./Z Briedis Jeugdbeschermers geïnformeerd dat zij over de voorgaande verslagjaren niet verantwoordingsplichtig is, zodat zij daarover geen jaarverantwoording hoeft te overleggen.\n\n\n Verder blijkt uit documenten 2 en 3 dat Briedis Jeugdbeschermers voor de jaren 2019 en 2020 wel verantwoordingsplichtig was en dat zij in mei 2021 voornemens was voor deze jaren een jaarverantwoording in te sturen.\n\n\n U kunt uw bezwaarschrift ook faxen naar: (070) 340 59 84.\n\n\n", "label": [[341, 354, "DATE+"], [405, 420, "DATE+"], [467, 482, "DATE+"], [765, 775, "DATE+"], [777, 781, "DATE+"], [783, 787, "DATE+"], [791, 795, "DATE+"], [971, 975, "DATE+"], [977, 981, "DATE+"], [983, 987, "DATE+"], [991, 995, "DATE+"], [1082, 1086, "DATE+"], [1146, 1150, "DATE+"], [1252, 1256, "DATE+"], [1485, 1489, "DATE+"], [1546, 1550, "DATE+"], [1675, 1691, "DATE+"], [1740, 1753, "DATE+"], [1774, 1786, "DATE+"], [1949, 1962, "DATE+"], [2102, 2118, "DATE+"], [2391, 2401, "DATE+"], [2405, 2409, "DATE+"], [2456, 2464, "DATE+"], [2587, 2592, "DATE+"]]}