{"text": "File id: 88 File title: Besluit+Woo-verzoek+2022-36+Rijgeschiktheid+depressie.pdf.\n\n\n >\n\n\n IENW/BSK-2022/195843 Datum 30 augustus 2022 \n\n\n  Bij email van 25 mei 2022 heeft u bij mijn ministerie een verzoek ingediend als bedoeld in artikel 4, eerste lid, van de Wet open overheid (hierna: Woo).\n\n\n Als tijdvak voor uw verzoek kiest u de periode van 1994 tot en met juli 2016.\n\n\n Verloop van de procedure Bij e-mail van 27 mei 2022 is de ontvangst van uw verzoek bevestigd.\n\n\n Bij e-mail van 22 juni 2022 is de beslissing op uw verzoek met vier weken verdaagd.\n\n\n Bij email van 7 juni 2022 bent u verzocht om uw verzoek nader te duiden.\n\n\n U heeft er in uw email van 8 juni 2022 op gewezen dat u wil reconstrueren hoe het kan dat de Gezondheidsraad twee adviezen heeft uitgebracht in 1994 en 2015 over rijgeschiktheid bij stemmingsstoornissen, terwijl tussentijds de regelgeving is gewijzigd op het punt van de eisen die aan bestuurders worden gesteld met betrekking tot unipolaire stemmingsstoornissen.\n\n\n U heeft aangegeven dat het advies van de Gezondheidsraad uit 1994 alleen een depressie met psychotische verschijnselen benoemt als aandoening die invloed heeft op de rijgeschiktheid.\n\n\n U heeft voor wat betreft het tijdvak gepreciseerd dat in het jaar 2000 de Regeling eisen geschiktheid 2000 in werking is getreden.\n\n\n U heeft verder gespecificeerd dat deze eisen tot juli 2016 zijn gehandhaafd, waarbij u er op heeft gewezen dat in 2014 de NVvP een adviesnota heeft geschreven over rijgeschiktheid bij psychische aandoeningen.\n\n\n Tenslotte heeft u voor wat betreft het tijdvak gepreciseerd dat de minister van Verkeer en Waterstaat in 2007 aan de Tweede Kamer schrijft (VENW/DGP- 2007/8777) dat er een advies is gevraagd aan de Gezondheidsraad ten aanzien van de rijgeschiktheid bij stemmingsstoornissen en dat dit advies in de loop van 2008 kan worden verwacht.\n\n\n Documenten uit het eerdere tijdvakken - het jaar 2000 en de periode 2007-2008 - zijn niet aangetroffen.\n\n\n De informatie waar u naar vraagt dateert bovendien uit de tijdsperiode 1994 – 2016 en de besluitvorming inzake de wijzingen van de Regeling eisen geschiktheid 2000 is afgerond.\n\n\n", "label": [[118, 134, "DATE+"], [154, 165, "DATE+"], [348, 352, "DATE+"], [364, 373, "DATE+"], [418, 429, "DATE+"], [490, 502, "DATE+"], [576, 587, "DATE+"], [665, 676, "DATE+"], [782, 786, "DATE+"], [790, 794, "DATE+"], [1066, 1070, "DATE+"], [1257, 1261, "DATE+"], [1293, 1297, "DATE+"], [1374, 1383, "DATE+"], [1439, 1443, "DATE+"], [1642, 1646, "DATE+"], [1687, 1696, "DATE+"], [1844, 1848, "DATE+"], [1922, 1926, "DATE+"], [2051, 2055, "DATE+"], [2058, 2062, "DATE+"], [2139, 2143, "DATE+"]]}