{"text": "File id: 89 File title: besluit-2-wob-defensie-industrie.pdf.\n\n\n T 070 379 8911 (algemeen) \n\n\n F 070 378 6100 (algemeen) - 0 2 HAART 2022 www.rijksoverheid.n1/ezk Datum \n\n\n  10.2.e Ons kenmerk DGBI-TOP / 22025109 Met uw brief van 24 juni 2019, ontvangen op 25 juni 2019 en geregistreerd met kenmerk 19153956, heeft u namens 10.2.e Uw kenmerk , met een beroep op de Wet openbaarheid van bestuur Bijlage(n) (hierna: de Wob) verzocht om documenten betreffende de in Nederland gevestigde defensie- en veiligheidsgerelateerde industrie betreffende de periode van 1 januari 2013 tot 24 juni 2019 (hierna: het Web-verzoek).\n\n\n Deelbesluiten inzake het Wob-verzoek, procesverloop Op basis van de met u overeengekomen zoekopdrachten in het archiefsysteem is in 2020 het zoekresultaat ontstaan, bestaande uit 2304 documenten.\n\n\n Ook is in 2020, in een bespreking met u, een overzicht gedeeld, de overzichtslijst, met de titels van deze documenten.\n\n\n Met deelbesluit 1, d.d. 30 december 2020 en kenmerk 20280785, heb ik u geïnformeerd over mijn beslissingen tot openbaarmaking betreffende 1168 stukken (documenten of bijlagen bij documenten).\n\n\n Met voorliggend deelbesluit beslis ik ten aanzien van openbaarmaking van 1755 stukken (documenten of bijlagen bij documenten).\n\n\n Op basis van het kabinetsbeleid, dat onder meer is uiteengezet in de Defensie Industrie Strategie (DIS)1 en ook in de DGBI-TOP / 22025109 Kamerbrief 'Visie op de toekomst van de industrie in Nederland'2 d.d. 30 oktober 2020, heeft EZK hierin een belangrijke rol, hetgeen overigens ook het grote aantal stukken in antwoord op uw Wob-verzoek verklaart.\n\n\n Dit deelbesluit in relatie tot de thematisch verbanden tussen de stukken Op basis van de met u overeengekomen zoekopdrachten in het archiefsysteem is in 2020 een verzameling van 2304 documenten, het zoekresultaat, ontstaan.\n\n\n In het wettelijke kader van de Wob, en bezien tegen een nadere uitwerking van mijn overwegingen geef ik onderstaand invulling aan de belangenafwegingen voor dit deelbesluit, deelbesluit 2, inzake het verstrekken van informatie ingevolge de Wob betreffende de in Nederland gevestigde defensie- en veiligheidsgerelateerde industrie voor de periode van 1 januari 2013 tot 24 juni 2019.\n\n\n De CIE heeft begin 2018 aangegeven dat lidstaten in haar ogen onrechtmatig gebruik maken van artikel 346 VWEU.\n\n\n De CIE heeft op 25 januari 2018 Nederland in gebreke gesteld.\n\n\n Directoraat-generaal Bedrijfsleven & Innovatie Directie Topsectoren en Industriebeleid Op 30 oktober 2020 maakte de Europese Commissie (CIE) bekend de infractieprocedure tegen Nederland te sluiten.\n\n\n Ingevolge artikel 4, eerste lid, aanhef en onder a, van Verordening (EG) 1049/2001 van het Europees Parlement en de Raad van 30 mei 2001 inzake de toegang van het publiek tot stukken van het Europees Parlement, de Raad en de Commissie (hierna: de Verordening) weigeren de instellingen de toegang tot een document wanneer de openbaarmaking ervan zou leiden tot ondermijning van de bescherming van het openbaar belang, wat betreft: • de openbare veiligheid; • defensie en militaire aangelegenheden; • de internationale betrekkingen; • het financieel, monetair of economisch beleid van de Gemeenschap of van een lidstaat.\n\n\n In 2001 heeft de Nederlandse overheid, ter bescherming van de nationale veiligheid, besloten tot: • aanschaf van de F-35 ter vervanging van het F-16 gevechtsvliegtuig; • deelname aan de ontwikkeling van de F-35.\n\n\n Deze doelstelling is onder meer vastgelegd in de uitgangspuntennotitie van 22 juli 2014 (Kamerstuk 26 488, nr.\n\n\n PSFD staat voor: Production, Sustainment and Follow on Development en Nederland tekende de PSFD-MoU in november 2006, met een looptijd tot 2052; • de Medefinancieringsovereenkomst F-35, waarin de overheid en Nederlandse bedrijven afspraken hebben gemaakt over kredietverstrekking en terugbetaling gedurende het gehele F35 programma.\n\n\n Sinds 2002 zijn er meer dan 90 bedrijven en instellingen via deze overeenkomst aangesloten die een deel van de jaaromzet uit F-35-orders afstaan aan de Staat met als doel de investering terug te betalen.\n\n\n Bovendien is Nederland, op grond van: • de PFSD MoU met de Verenigde Staten van Amerika gehouden om te beletten dat strategische informatie openbaar wordt; • internationale verdragen, zoals het NATO-verdrag en Verordening (EG) 1049/2001, gehouden om te beletten dat gemeenschappelijk binnen die verbanden gedeelde strategische informatie (security of information) openbaar wordt.\n\n\n ABRvS 3 februari 2010, ECLI:NL:RVS:2010:BL1844).\n\n\n", "label": [[71, 79, "DATE+"], [133, 137, "DATE+"], [230, 242, "DATE+"], [257, 269, "DATE+"], [558, 572, "DATE+"], [577, 589, "DATE+"], [752, 756, "DATE+"], [829, 833, "DATE+"], [965, 981, "DATE+"], [1079, 1083, "DATE+"], [1209, 1213, "DATE+"], [1474, 1489, "DATE+"], [1773, 1777, "DATE+"], [2197, 2211, "DATE+"], [2216, 2228, "DATE+"], [2252, 2256, "DATE+"], [2363, 2378, "DATE+"], [2502, 2517, "DATE+"], [2738, 2749, "DATE+"], [3238, 3242, "DATE+"], [3525, 3537, "DATE+"], [3667, 3680, "DATE+"], [3703, 3707, "DATE+"], [3906, 3910, "DATE+"], [4334, 4343, "DATE+"], [4496, 4511, "DATE+"]]}