{"text": "File id: 92 File title: besluit-op-wob-verzoek-inzake-beleid-apv-regime.pdf.\n\n\n A: Relevante Wob-artikelen Datum 17 februari 2022 B: Inventarislijst \n\n\n Openbaar te maken documenten D: Besluit 11 februari 2015 \n\n\n , In uw brief van 13 oktober 2021, ontvangen op 14 oktober, heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob), verzocht om informatie over het Beleid APV-regime.\n\n\n U vraagt om (digitale) kopieën van alle documenten als bedoeld in de Wob inclusief (interne en externe) communicatie vanaf 2010 inzake: 1. geboden 'maatwerk' van de Belastingdienst met betrekking tot de toepassing van het APV-regime; 2. het sluiten van de zogenaamde schottenovereenkomsten door de Belastingdienst over de toepassing van het APV-regime; 3. het aantal schottenovereenkomsten die de Belastingdienst heeft gesloten als gevolg van het APV-regime; 4. het door de Belastingdienst buiten toepassing laten van het APV-regime, ook al is de APV wet- en regelgeving van toepassing; 5.\n\n\n De ontvangst van uw verzoek heb ik u schriftelijk bevestigd bij brief van 2 november 2021, met kenmerk 2021-0000219083.\n\n\n In de brief van 2 november 2021 is de beslistermijn met vier weken verdaagd tot 9 december 2021.\n\n\n Het gaat om het verzoek van 30 maart 2020, met de beslisdatum van 20 augustus 2020.\n\n\n Daarnaast is op het verzoek van 8 januari 2015 een besluit genomen met de beslisdatum van 11 februari 2015.\n\n\n Het document ‘Praktijkhandreiking APV’s’ (nummer 19 op de inventarislijst) bevat alle relevante informatie over APV’s in de periode 2010 tot 2018.\n\n\n Daarnaast zijn er de verslagen van overleggen in de jaren Directie Juridische Zaken 2019 tot 2021.\n\n\n de erfgenamen moeten slagen in het zware tegenbewijs) en 2. in gevallen waarin minder dan 10% een particulier belang wordt gediend.\n\n\n Het is vaste Ons kenmerk rechtspraak dat deze geheimhoudingsbepaling prevaleert boven de plicht tot 2021-0000270262 openbaarmaking die in de Wob is vastgelegd sinds de uitspraak van de Afdeling bestuursrechtspraak van de Raad van State van 14 april 2010 (ECLI:NL:RVS.2010:BM1041).\n\n\n Dit is herhaaldelijk bevestigd, waaronder op 31 juli 2013 (ECLI NL:RVS:2013:528), op 23 oktober 2013 (ECLI:NL:RVS:2013:1625) en recentelijk op 29 januari 2020 (ECLI:NL:RVS:2020:267).\n\n\n", "label": [[113, 129, "DATE+"], [193, 209, "DATE+"], [232, 247, "DATE+"], [262, 272, "DATE+"], [524, 528, "DATE+"], [1068, 1083, "DATE+"], [1133, 1148, "DATE+"], [1197, 1212, "DATE+"], [1245, 1258, "DATE+"], [1283, 1299, "DATE+"], [1336, 1350, "DATE+"], [1394, 1410, "DATE+"], [1547, 1551, "DATE+"], [1556, 1560, "DATE+"], [1649, 1653, "DATE+"], [1658, 1662, "DATE+"], [1757, 1760, "DATE+"], [2042, 2055, "DATE+"], [2131, 2143, "DATE+"], [2171, 2186, "DATE+"], [2229, 2244, "DATE+"]]}