{"text": "File id: 93 File title: besluit-op-wob-verzoek-over-anti-witwasrichtlijn.pdf.\n\n\n 12-5-2022 >\n\n\n Uw brief (kenmerk) 12 april 2022 \n\n\n Bijlagen Datum 28 juli 2022 1 – Relevante artikelen Woo Betreft Besluit op uw Woo-verzoek inzake de anti-witwasrichtlijn \n\n\n , Met uw verzoek van 12 april 2022 heeft u met een beroep op de Wet openbaarheid van bestuur (hierna: Wob) gevraagd om informatie openbaar te maken over artikel 1f van de Wet ter voorkoming van witwassen en financieren van terrorisme (hierna: Wwft): • hierin verzoekt u om de meest recente versie van het verslag van de geïdentificeerde, geanalyseerde en beoordeelde nationale risico’s op witwassen en het financieren van terrorisme, zoals bedoeld in art.\n\n\n De ontvangst van uw verzoek heb ik schriftelijk bevestigd bij brief van 22 april 2022, met kenmerk 2022-0000129377.\n\n\n Op 9 mei 2022 heb ik uw verzoek met twee weken verdaagd.\n\n\n Met deze verdaging is de uiterlijke beslisdatum 24 mei 2022 geworden.\n\n\n Vanaf 1 mei 2022 is de Wob vervangen door de Wet open overheid (hierna: Woo).\n\n\n De verslagen, zoals genoemd in artikel 1f, eerste lid, van de Wwft, van de geïdentificeerde, geanalyseerde en beoordeelde nationale risico’s op witwassen en separaat op het financieren van terrorisme (van 2017 en de geactualiseerde versies van 2019) zijn reeds openbaar.\n\n\n U kunt deze verslagen terugvinden op de website van het wetenschappelijk onderzoek- en documentatiecentrum (hierna: WODC): https://repository.wodc.nl/handle/20.500.12832/191 https://repository.wodc.nl/handle/20.500.12832/192 https://repository.wodc.nl/handle/20.500.12832/249 https://repository.wodc.nl/handle/20.500.12832/250 Ook verwijs ik u naar de relevante Kamerstukken: Kamerstukken II, 2017/18, 34 775, bijlage bij nr.\n\n\n", "label": [[81, 90, "DATE+"], [115, 128, "DATE+"], [148, 160, "DATE+"], [279, 292, "DATE+"], [789, 802, "DATE+"], [839, 849, "DATE+"], [944, 955, "DATE+"], [975, 985, "DATE+"], [1255, 1259, "DATE+"], [1294, 1298, "DATE+"], [1726, 1732, "DATE+"]]}